[
    {
        "url": "https://vietnamnet.vn/nhung-loai-o-to-sap-duoc-keo-dai-chu-ky-kiem-dinh-2121957.html",
        "content": "Chiều 18/3, lãnh đạo Cục Đăng kiểm VN cho biết, tại dự thảo sửa đổi, bổ sung Thông tư 16 sẽ điều chỉnh chu kỳ kiểm định đối với một số loại xe cơ giới. Sau khi được Bộ GTVT phê duyệt, dự kiến trong tuần sau thông tư sẽ được ban hành và có hiệu lực. Cụ thể, đối với xe ô tô mới, chưa qua sử dụng loại đến 9 chỗ không kinh doanh vận tải, dự thảo sửa đổi quy định miễn kiểm định lần đầu trong khoảng thời gian 36 tháng. Theo tính toán của Cục Đăng kiểm Việt Nam, năm 2023 có khoảng 500 nghìn xe mới được miễn kiểm định lần đầu. Với ô tô đến 9 chỗ không kinh doanh vận tải có thời gian sử dụng đến 7 năm (kể từ ngày sản xuất) thì chu kỳ kiểm định lần đầu thay đổi tăng lên 36 tháng (trước đây 30 tháng). Chu kỳ tiếp theo định kỳ 24 tháng (tăng 6 tháng so với trước đây là 18 tháng). Vẫn loại xe này nhưng sử dụng trên 7 năm đến 15 năm kể từ ngày sản xuất thì chu kỳ đầu và định kỳ là 12 tháng. Nếu thời gian sản xuất trên 15 năm thì chu kỳ đầu và định kỳ là 6 tháng. Trước đây, chu kỳ này chỉ tính các xe sản xuất từ trên 7 năm đến 12 năm và trên 12 năm. Đối với ô tô chở người các loại trên 9 chỗ có kinh doanh vận tải theo dự thảo mới tính theo thời gian sản xuất. Cụ thể, đối với xe có thời gian sản xuất đến 5 năm, chu kỳ kiểm định lần đầu 24 tháng, các lần tiếp theo sẽ 12 tháng. Xe có thời gian sản xuất trên 5 năm, chu kỳ kiểm định lần đầu và chu kỳ định kỳ tiếp theo là 6 tháng. Xe gia đình, xe cá nhân dưới 9 chỗ sẽ được kéo dài chu kỳ kiểm định (Ảnh: Anh Hùng)  Đối với ô tô tải các loại, ô tô đầu kéo đã sản xuất từ 20 năm trở lên (kể cả ô tô tải, ô tô đầu kéo đã cải tạo thành ô tô chuyên dùng), ô tô tải được cải tạo chuyển đổi công năng từ ô tô chở người mà thời gian sản xuất từ 15 năm trở lên được áp dụng chu kỳ kiểm định định kỳ 6 tháng (tăng 3 tháng so với trước đây). Theo tính toán Cục Đăng kiểm Việt Nam, số xe được giãn chu kỳ kiểm định sau khi dự thảo sửa đổi, bổ sung Thông tư 16 khoảng 3.073.629 xe. Lãnh đạo Cục Đăng kiểm Việt Nam cho biết, việc kéo dài chu kỳ kiểm định xe ô tô dựa trên nhiều yếu tố như: Năm sản xuất, tần suất sử dụng xe, môi trường hoạt động. Do đó, không thể thực hiện kéo giãn tất cả các chu kỳ kiểm định với tất cả các loại phương tiện. Bởi, với mục tiêu số một là đảm bảo an toàn do đó, có nhiều phương tiện vẫn cần được kiểm soát chặt chẽ, đặc biệt với loại xe khách kinh doanh vận tải. Đại diện Cục Đăng kiểm cũng cho biết, đối với ô tô đến 9 chỗ có kinh doanh vận tải vẫn giữ nguyên chu kỳ kiểm định. Bởi đây là loại xe có cường độ, tần suất hoạt động lớn, vận tải chở khách nên cần được kiểm soát chặt chẽ hơn để đảm bảo an toàn. “Tại các nước tiên tiến trên thế giới, loại xe này còn có chu kỳ kiểm định ngắn hơn ở Việt Nam”, lãnh đạo Cục Đăng kiểm nói.  N. Huyền  Nguồn VietnamNet: https://vietnamnet.vn/nhung-loai-o-to-sap-duoc-keo-dai-chu-ky-kiem-dinh-2121957.html",
        "date": "2023-03-18T12:27:00.000Z"
    },
    {
        "url": "https://nld.com.vn/suc-khoe/dich-covid-19-hom-nay-benh-nhan-nang-lai-tang-20230318140233714.htm",
        "content": "Về tình hình dịch COVID-19 hôm nay, Bộ Y tế cho biết từ 16 giờ ngày 17-3 đến 16 giờ ngày 18-3, cả nước ghi nhận 6 ca mắc, giảm so với ngày hôm qua và là ngày thứ 3 liên tiếp giảm. Kể từ đầu dịch đến nay, Việt Nam có 11.527.116 ca nhiễm, đứng thứ 13/230 quốc gia và vùng lãnh thổ, trong khi với tỉ lệ số ca nhiễm/1 triệu dân, Việt Nam đứng thứ 117/230 quốc gia và vùng lãnh thổ (bình quân cứ 1 triệu người có 116.490 ca nhiễm). Biều đồ dịch COVID-19 Trong ngày, có thêm 6 người khỏi bệnh, nâng tổng số ca được điều trị khỏi lên 10.614.847 ca. Số bệnh nhân đang thở ôxy là 5 ca, tăng thêm 2 ca so với ngày trước đó. Đã 77 ngày liên tiếp, Việt Nam không ghi nhận ca tử vong do COVID-19. Tổng số ca tử vong do COVID-19 tại Việt Nam tính đến nay là 43.186 ca, chiếm tỉ lệ 0,4% so với tổng số ca nhiễm. So với châu Á, tổng số ca tử vong xếp thứ 7/49 (xếp thứ 3 ASEAN), tử vong trên 1 triệu dân xếp thứ 21/49 quốc gia, vùng lãnh thổ châu Á (xếp thứ 3 ASEAN). Ngày 17-3 có 15.394 liều vắc-xin phòng COVID-19 được tiêm. Như vậy, tổng số liều vắc-xin đã được tiêm là 365.894.463 liều. D.Thu Nguồn NLĐ: https://nld.com.vn/suc-khoe/dich-covid-19-hom-nay-benh-nhan-nang-lai-tang-20230318140233714.htm",
        "date": "2023-03-18T10:53:26.000Z"
    },
    {
        "url": "https://baophapluat.vn/tiet-lo-van-de-tong-thong-nga-putin-thao-luan-rieng-voi-chu-tich-trung-quoc-tap-can-binh-post469730.html",
        "content": "Chủ tịch Trung Quốc Tập Cận Bình (bên trái) và Tổng thống Nga Putin. Theo hãng tin TASS, thông tin trên được ông Yury Ushakov - Trợ lý Tổng thống Nga – công bố với các phóng viên ngày 17/3. “Sau trưa ngày 20/3, các ông Putin và Tập Cận Bình sẽ có một cuộc gặp riêng, và sau đó sẽ ăn trưa cùng nhau”, Trợ lý Tổng thống cho biết. \"Chúng tôi rất chú ý đến cuộc họp kín không chính thức này, bởi vì những vấn đề quan trọng, then chốt, nhạy cảm nhất liên quan đến quan hệ giữa hai nước, bao gồm cả các vấn đề trên trường quốc tế, sẽ được thảo luận ở đó\". Phát biểu của quan chức Nga được đưa ra sau khi Bộ Ngoại giao Trung Quốc trong một thông báo phát đi cùng ngày cho biết Chủ tịch Tập Cận Bình sẽ thăm cấp nhà nước tới Nga theo lời mời của Tổng thống Nga Vladimir Putin. Bộ Ngoại giao Trung Quốc cho biết, trong khuôn khổ chuyến thăm từ 20-22/3, Chủ tịch Tập Cận Bình và Tổng thống Nga Putin sẽ có cuộc trao đổi sâu rộng về quan hệ song phương và các vấn đề quốc tế, khu vực lớn cùng quan tâm, thúc đẩy phối hợp chiến lược và hợp tác thiết thực giữa hai nước, tạo động lực mới cho sự phát triển của quan hệ song phương. Tường Minh Nguồn Pháp Luật VN: https://baophapluat.vn/tiet-lo-van-de-tong-thong-nga-putin-thao-luan-rieng-voi-chu-tich-trung-quoc-tap-can-binh-post469730.html",
        "date": "2023-03-18T10:43:00.000Z"
    },
    {
        "url": "https://vtc.vn/thu-tuong-yeu-cau-trinh-chinh-phu-du-an-luat-dat-dai-sua-doi-truoc-ngay-1-4-ar749175.html",
        "content": "Ngày 18/3, Phó Thủ tướng Trần Hồng Hà ký công điện của Thủ tướng về tổ chức lấy ý kiến nhân dân đối với dự thảo Luật Đất đai (sửa đổi). Theo đó, để bảo đảm việc tổng hợp, giải trình tiếp thu ý kiến của nhân dân bảo đảm đúng tiến độ, chất lượng theo yêu cầu Nghị quyết số 671 của Ủy ban Thường vụ Quốc hội và Nghị quyết số 170 của Chính phủ, Thủ tướng yêu cầu Bộ Tài nguyên và Môi trường khẩn trương đôn đốc việc gửi báo cáo theo đúng kế hoạch của Chính phủ, báo cáo Thủ tướng các trường hợp chậm trễ trong việc gửi báo cáo kết quả lấy ý kiến nhân dân. \"Tập trung mọi nguồn lực để tổng hợp, tiếp thu, giải trình đầy đủ, toàn diện, khách quan tất cả ý kiến của nhân dân, bảo đảm chất lượng và thời hạn đã nêu trong kế hoạch của Chính phủ để xây dựng báo cáo của Chính phủ về kết quả lấy ý kiến nhân dân đối với dự thảo Luật đất đai (sửa đổi), đồng thời hoàn thiện dự án Luật đất đai (sửa đổi) trình Chính phủ trước ngày 1/4\", công điện nêu rõ nhiệm vụ mà Thủ tướng giao Bộ Tài nguyên và Môi trường. (Ảnh minh họa). Người đứng đầu Chính phủ cũng yêu cầu các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch UBND các tỉnh, thành phố trực thuộc Trung ương khẩn trương tổ chức tổng hợp, xây dựng báo cáo kết quả lấy ý kiến nhân dân gửi Bộ Tài nguyên và Môi trường (đồng thời gửi Ủy ban Kinh tế Quốc hội) theo đúng thời gian đã nêu trong kế hoạch của Chính phủ, chậm nhất trước ngày 20/3; không để chậm trễ và chịu trách nhiệm trước Chính phủ về việc gửi báo cáo. Cũng theo công điện của Thủ tướng, việc lấy ý kiến nhân dân đối với dự thảo Luật đất đai (sửa đổi) đã trở thành đợt sinh hoạt chính trị, xã hội sâu rộng; thu hút được sự quan tâm của đông đảo các tầng lớp nhân dân, nhân sỹ, trí thức, người Việt Nam ở trong nước và ở nước ngoài; phát huy quyền làm chủ của nhân dân; huy động trí tuệ, tâm huyết của toàn thể các tầng lớp nhân dân. Trong thời gian tới, việc lấy ý kiến nhân dân đóng góp cho dự thảo Luật đất đai (sửa đổi) sẽ được tiếp tục thực hiện cho đến khi dự án Luật được Quốc hội thông qua. Chính phủ mong tiếp tục nhận được ý kiến góp ý của các tổ chức, chuyên gia, nhà khoa học, nhà quản lý, cộng đồng doanh nghiệp, nhân dân trong cả nước và người Việt Nam ở nước ngoài. Anh Văn Nguồn VTC: https://vtc.vn/thu-tuong-yeu-cau-trinh-chinh-phu-du-an-luat-dat-dai-sua-doi-truoc-ngay-1-4-ar749175.html",
        "date": "2023-03-18T13:14:00.000Z"
    },
    {
        "url": "https://daibieunhandan.vn/thoi-su-quoc-hoi/chu-tich-quoc-hoi-vuong-dinh-hue-phai-co-tu-duy-moi-tan-dung-cong-nghe-de-phat-trien-i319142",
        "content": "Hướng đến kỷ niệm 60 năm xây dựng và phát triển Học viện Tài chính, chiều nay, 18.3, tại trụ sở Học viện, Ủy viên Bộ Chính trị, Chủ tịch Quốc hội, GS.TS Vương Đình Huệ đã dự Tọa đàm Cựu sinh viên về chiến lược phát triển Học viện Tài chính. Cùng dự có nguyên Phó Chủ tịch Quốc hội Phùng Quốc Hiển và các Ủy viên Trung ương Đảng: Tổng Thư ký Quốc hội, Chủ nhiệm Văn phòng Quốc hội Bùi Văn Cường; Chủ nhiệm Ủy ban Văn hóa, Giáo dục Nguyễn Đắc Vinh; Bộ trưởng Bộ Tài chính Hồ Đức Phớc; Tổng Kiểm toán Nhà nước Ngô Văn Tuấn; Chủ tịch Tổng Liên đoàn Lao động Việt Nam Nguyễn Đình Khang; Bí thư Tỉnh ủy Bắc Giang Dương Văn Thái; Bí thư Tỉnh ủy Hải Dương Trần Đức Thắng; Bí thư Tỉnh ủy Hưng Yên Nguyễn Hữu Nghĩa. Về phía Học viện Tài chính có: Giám đốc Học viện, PGS.TS Nguyễn Trọng Cơ; Chủ tịch Hội đồng Trường PGS.TS Nguyễn Đào Tùng, lãnh đạo các đơn vị thuộc và trực thuộc Học viện và đại diện các thế hệ cán bộ, giảng viên, học viên, sinh viên... Được thành lập năm 1963, tiền thân là trường cán bộ Tài chính kế toán Trung ương (trực thuộc Bộ Tài chính), với sự nỗ lực, phấn đấu không ngừng của các thế hệ cán bộ, giảng viên, sinh viên, học viên, vượt qua nhiều khó khăn và thử thách trong suốt chặng đường 60 năm xây dựng và trưởng thành, Đại học Tài chính kế toán, nay là Học viện Tài chính đã trở thành cơ sở giáo dục uy tín, chất lượng, đào tạo nhiều lớp cán bộ quản lý, chuyên gia hàng đầu trong lĩnh vực kinh tế, tài chính - ngân hàng, kế toán - kiểm toán, quản lý - quản trị phục vụ sự nghiệp công nghiệp hóa, hiện đại hóa đất nước và đóng góp quan trọng vào sự phát triển của nền giáo dục nước nhà. Phát biểu tại Tọa đàm, Chủ tịch Quốc hội Vương Đình Huệ bày tỏ xúc động về thăm Học viện Tài chính, được gặp lại các thầy cô giáo cũ và tham dự tọa đàm về Chiến lược phát triển Học viện giai đoạn 2022 - 2030, tầm nhìn 2045. Cùng ôn lại những kỷ niệm sâu sắc trong những năm tháng nhiều khó khăn, vất vả trước đây khi còn là sinh viên, giảng viên và Phó hiệu trưởng nhà trường, Chủ tịch Quốc hội chia sẻ niềm tự hào và chúc mừng những thành tựu quan trọng mà Học viện đã đạt được trong thời gian qua. Chủ tịch Quốc hội nhắc lại kỷ niệm 50 năm thành lập trường, trên cương vị Bộ trưởng Bộ Tài chính đã chỉ đạo nhà trường cần nghiên cứu xây dựng chiến lược phát triển. Lần này, Học viện đã ban hành được Chiến lược phát triển giai đoạn 2022 - 2030, tầm nhìn đến năm 2045. Trong đó, đã xác định sứ mệnh của Học viện là “Cung cấp các sản phẩm đào tạo, nghiên cứu khoa học kinh tế, tài chính – ngân hàng, kế toán – kiểm toán, quản lý – quản trị chất lượng cao cho xã hội”; mục tiêu là “Xây dựng, phát triển Học viện Tài chính thành trung tâm đào tạo và nghiên cứu khoa học về kinh tế - tài chính – kế toán hàng đầu Việt Nam, có uy tín trong khu vực” và xác định giá trị cốt lõi của Học viện là “Chất lượng – Uy tín – Hiệu quả - Chuyên nghiệp và Hiện đại”. Nhất trí với sứ mệnh, tầm nhìn và giá trị cốt lõi nêu trên, Chủ tịch Quốc hội cũng nhấn mạnh, một trong những điểm mạnh của Học viện Tài chính là chuyên ngành tài chính và kế toán. Cùng với đó, một giá trị truyền thống của Học viện là tinh thần không bao giờ chịu lùi bước, không bao giờ chịu khuất phục trước khó khăn. Tinh thần này đã hun đúc, rèn luyện cho các thế hệ sinh viên từ khi còn trên ghế nhà trường đến khi ra ngoài xã hội, vươn lên, càng trong khó khăn, gian khổ lại càng thương yêu nhau nhiều hơn. Vì thế, Học viện cần phát huy hơn nữa tinh thần này. Từ Chiến lược đã có, Chủ tịch Quốc hội gợi mở, Học viện Tài chính nên xây dựng chương trình, kế hoạch hành động cho khoảng 10 năm trước mắt, có thể đến năm 2030 hoặc đến mốc kỷ niệm 70 năm thành lập, từ đó xác định những mục tiêu cụ thể hơn, khả thi hơn với danh mục chi tiết các nhiệm vụ phải thực hiện Bày tỏ tâm đắc với triết lý giáo dục “Công dân toàn cầu trong một thế giới thay đổi”màHọc viện đã xác định,Chủ tịch Quốc hội cho rằng, điều này rất phù hợp với một thế giới đang có nhiều biến chuyển nhanh chóng và sâu sắc như hiện nay. Tuy nhiên, cần cụ thể hóa hơn nữa triết lý này, xác định rõ những giá trị cốt lõi, bất biến của Học viện là gì để thích ứng linh hoạt và hiệu quả. Về định hướng phát triển, Học viện Tài chính xác định đến năm 2030 trở thành cơ sở giáo dục đại học đa ngành, đa lĩnh vực theo định hướng kết hợp nghiên cứu cơ bản, nghiên cứu ứng dụng và triển khai về lĩnh vực kinh tế, tài chính – ngân hàng, kế toán – kiểm toán, quản lý – quản trị, công nghệ thông tin, luật kinh tế..., Chủ tịch Quốc hội cho rằng, cần tiếp tục cụ thể hóa định hướng này, xác định rõ mô hình và hệ sinh thái của Học viện trong 5 năm đến 10 năm nữa sẽ như thế nào. Trong đó, cần đặc biệt lưu ý những tác động sâu sắc của kỷ nguyên số, của cuộc cách mạng công nghệ đến lĩnh vực giáo dục, đào tạo. Ngay với những ngành nghề đào tạo cũ, Học viện cũng phải có tư duy mới, tầm nhìn mới, công nghệ mới, liên tục cập nhật tri thức, nội dung giảng dạy và đổi mới phương pháp giảng dạy; chú trọng nghiên cứu và mạnh dạn đào tạo những ngành mới, tiên phong. “Trong thời đại công nghệ số, chúng ta có thể lạc quan, bởi công nghệ có thể đưa các trường có trình độ phát triển khác nhau về cùng điểm xuất phát. Tương lai không phải là đường kéo dài của quá khứ mà sẽ là sự phát triển nhảy vọt, đột phá. Đây là cơ hội của chúng ta. Mỗi thành viên trong hệ sinh thái của Học viện phải là một trung tâm đổi mới sáng tạo, tận dụng công nghệ phát triển”, Chủ tịch Quốc hội chia sẻ. Nhấn mạnh vấn đề cuối cùng và quan trọng nhất vẫn là con người, Chủ tịch Quốc hội đề nghị Học viện Tài chính nên có thêm chính sách “chiêu hiền đãi sĩ”, huy động chuyên gia tham gia giảng dạy; sớm hình thành mạng lưới cựu sinh viên, cựu giáo chức, từ đó tạo nên sức mạnh tổng hợp, coi đây là một thành viên trong hệ sinh thái của Học viện; sớm thành lập quỹ học bổng của nhà trường dành cho sinh viên nghèo, sinh viên xuất sắc; tiếp tục phát huy vai trò của Học viện trong phản biện, hiến kế cho Quốc hội, Chính phủ. Chủ tịch Quốc hội cũng đề nghị Bộ Tài chính và các cơ quan hữu quan tiếp tục quan tâm tạo điều kiện để Học viện thực hiện được Chiến lược phát triển đã đề ra, đóng góp ngày càng xứng đáng cho sự nghiệp xây dựng bảo vệ Tổ quốc, sự nghiệp công nghiệp hóa, hiện đại hóa đất nước. Tiếp thu ý kiến chỉ đạo của Chủ tịch Quốc hội, Bộ trưởng Bộ Tài chính Hồ Đức Phớc khẳng định, với vai trò là cơ quan chủ quản của Học viện Tài chính, Bộ Tài chính sẽ quan tâm chỉ đạo và tạo điều kiện thuận lợi hơn nữa để Học viện phát triển bền vững, trở thành cơ sở đào tạo hàng đầu khu vực và quốc tế. Tại tọa đàm, các đại biểu đã nghe Giám đốc Học viện Tài chính, PGS.TS Nguyễn Trọng Cơ trình bày Báo cáo tóm tắt về kết quả hoạt động và định hướng phát triển Học viện. Các cựu sinh viên của Học viện đã trao đổi, đóng góp nhiều ý kiến nhằm tổ chức thực hiện hiệu quả Chiến lược phát triển của Học viện đạt mục tiêu đề ra, đóng góp cho sự phát triển của đất nước. Nhân dịp này, Chủ tịch Quốc hội Vương Đình Huệ đã tặng Ban lãnh đạo Học viện, các nhà giáo lão thành của Học viện; tham quan khu Dự án mở rộng Học viện Tài chính và Phòng Truyền thống của Học viện. Phạm Thúy Nguồn Đại Biểu Nhân Dân: https://daibieunhandan.vn/thoi-su-quoc-hoi/chu-tich-quoc-hoi-vuong-dinh-hue-phai-co-tu-duy-moi-tan-dung-cong-nghe-de-phat-trien-i319142/",
        "date": "2023-03-18T13:13:00.000Z"
    },
    {
        "url": "https://vnews.gov.vn/video/tho-nhi-ky-va-ai-cap-tien-toi-binh-thuong-hoa-quan-he-73489.htm",
        "content": "Nguồn VNEWS: https://vnews.gov.vn/video/tho-nhi-ky-va-ai-cap-tien-toi-binh-thuong-hoa-quan-he-73489.htm",
        "date": "2023-03-18T13:12:00.000Z"
    },
    {
        "url": "https://baonghean.vn/nghe-an-thong-tin-noi-bat-ngay-183-post266743.html",
        "content": "* Sáng 18/3, tại Hà Nội, Hội người Cao tuổi Việt Nam tổ chức Hội nghị trực tuyến toàn quốc, quán triệt Nghị quyết Hội nghị lần thứ 6, Ban Chấp hành Trung ương Đảng khóa XIII và giới thiệu một số chuyên đề về người cao tuổi năm 2023 cho các cán bộ chủ chốt hội người cao tuổi của cả nước. Phát biểu tại hội nghị, đồng chí Trương Thị Mai - Ủy viên Bộ Chính trị, Thường trực Ban Bí thư, Trưởng ban Tổ chức Trung ương nhấn mạnh, cần nhìn nhận người cao tuổi, nhóm dân số già có vai trò, đóng góp quan trọng vào phát triển kinh tế - xã hội của đất nước, là chỗ dựa cho các thế hệ trẻ, thay vì nhìn nhận chỉ như các đối tượng hưởng trợ cấp xã hội. Đồng chí đề nghị Trung ương Hội và hội người cao tuổi các cấp tiếp tục đẩy mạnh phong trào “Tuổi cao - Gương sáng”, phát huy thành tích đạt được, tiếp tục đóng góp vào sự phát triển của đất nước, của địa phương; tiếp tục tham mưu cho Đảng, Nhà nước, Quốc hội các chính sách phù hợp chăm lo người cao tuổi, nhất là trong giai đoạn già hóa dân số đang gia tăng rất nhanh hiện nay. Người cao tuổi cần được hưởng tuổi già trong sự tôn trọng và an sinh; được sống khỏe mạnh và hạnh phúc. Quang cảnh điểm cầu Nghệ An. Ảnh: Lê Thanh * Thực hiện Nghị quyết số 29-NQ/TW ngày 17/11/2022, khóa XIII về tiếp tục đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước đến năm 2030 và tầm nhìn đến năm 2045, Ban cán sự đảng UBND tỉnh Nghệ An vừa có tờ trình về ban hành chương trình hành động cụ thể hóa nhiệm vụ trên. Theo Tờ trình số 112-TTr/BCSĐ ngày 14/3/2023, Nghệ An đặt mục tiêu đến năm 2030 tốc độ tăng tổng sản phẩm bình quân đạt 11 -11,5%/năm. Cơ cấu GRDP: Nông, lâm, thủy sản chiếm 13,5-14%; công nghiệp xây dựng chiếm 42-42,5%; dịch vụ chiếm khoảng 38,8%; GRDP bình quân đầu người năm 2030 phấn đấu cao hơn mức trung bình cả nước với khoảng 8.000 USD (giá hiện hành); tỷ lệ lao động nông nghiệp trong tổng lao động xã hội phấn đấu dưới 30%, lao động trong lĩnh vực công nghiệp và dịch vụ chiếm trên 70%; kinh tế số chiếm 30% GRDP. Đến năm 2030, 100% khu công nghiệp, cụm công nghiệp đang hoạt động có hệ thống xử lý nước thải tập trung đạt tiêu chuẩn môi trường, tỷ lệ lấp đầy bình quân đạt 65-70% diện tích… Ban cán sự Đảng UBND tỉnh nhấn mạnh, cần cụ thể hóa, triển khai thực hiện đầy đủ các quan điểm, mục tiêu, chỉ tiêu và nhiệm vụ, giải pháp thực hiện; bám sát quan điểm chỉ đạo, định hướng lớn và nhiệm vụ trọng tâm tại Nghị quyết; tổ chức thực hiện để hoàn thành mục tiêu công nghiệp hóa, hiện đại hóa, đưa Nghệ An cơ bản trở thành tỉnh công nghiệp vào năm 2030. Hạ tầng các khu công nghiệp và cụm công nghiệp được đầu tư hiện đại, tỷ lệ lấp đầy đạt từ 60-70%. Trong ảnh: KCN VSIP Nghệ An 1 tại Hưng Nguyên đầu tư hoàn chỉnh và đồng bộ. Ảnh: Nguyễn Hải * Ở một diễn biến khác liên quan đến định hướng kinh tế - xã hội của tỉnh, cụ thể là phát triển ngành Du lịch, ông Nguyễn Mạnh Cường trong bài trả lời phỏng vấn của phóng viên Báo Nghệ An cho biết, Ban Thường vụ Tỉnh ủy đã thống nhất phương hướng, nhiệm vụ phát triển du lịch Nghệ An giai đoạn 2021-2025, trong đó có nội dung xây dựng sản phẩm du lịch mang tính đặc thù. Từng bước cơ cấu lại các sản phẩm du lịch theo hướng phát triển có trọng tâm, trọng điểm và nâng cao chất lượng trên cơ sở xây dựng sản phẩm đặc thù mang thương hiệu du lịch Nghệ An. Hiện nay, Thủ tướng đã phê duyệt Quy hoạch bảo tồn, tôn tạo và phát huy giá trị Di tích Quốc gia đặc biệt Khu Lưu niệm Chủ tịch Hồ Chí Minh tại xã Kim Liên (Nam Đàn). Trên cơ sở đó, từng bước xây dựng Khu Di tích Kim Liên trở thành sản phẩm đặc thù mang thương hiệu du lịch Nghệ An. Màn pháo hoa chào mừng khai hội Du lịch Cửa Lò năm 2022. Ảnh: Thành Cường * Ngày cao điểm “Tình nguyện hỗ trợ người dân thực hiện dịch vụ công trực tuyến và các hoạt động chuyển đổi số năm 2023” là 1 trong 5 hoạt động cao điểm trong Tháng Thanh niên và gắn với chủ đề công tác “Năm chuyển đổi số các hoạt động của Đoàn”. Hoạt động này nhằm phát huy vai trò của tuổi trẻ Nghệ An trong đồng hành cùng cấp ủy, chính quyền và người dân thực hiện chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030. Tại TP. Vinh, ngay từ sáng sớm 18/3, lực lượng đoàn viên, thanh niên tình nguyện dưới sự chỉ đạo của Thành đoàn Vinh đã có mặt tại nhiều khu vực kinh doanh và chợ trọng điểm trên địa bàn thành phố để hỗ trợ người dân đăng ký tài khoản thanh toán trực tuyến. Hoạt động này được triển khai mạnh mẽ trong Tháng Thanh niên và được mở rộng quy mô vào ngày cao điểm. Sẽ có 35 cơ sở đoàn với 500 đội hình thanh niên tình nguyện tham gia hỗ trợ các hoạt động chuyển đổi số cho 25.000 người dân trong Ngày cao điểm tình nguyện hỗ trợ người dân thực hiện dịch vụ công trực tuyến và các hoạt động chuyển đổi số năm 2023. Thanh niên tình nguyện hỗ trợ các hoạt động chuyển đổi số cho người dân. Ảnh: Thanh Quỳnh * Tại xã Lượng Minh, huyện Tương Dương có đến 2 dự án tái định cư khẩn cấp cho người dân bị sạt lở, nhưng sau 5 năm, cả hai đều chưa hoàn thành. Có dự án tiêu tốn hơn 11 tỷ đồng, nhưng chỉ còn 6 hộ dân có nhu cầu vào ở, vì những hộ khác đã tự đi tìm đất trong thời gian chờ đợi! Đây là chuyện buồn dai dẳng ở những khu tái định cư cho người dân vùng sạt lở. Khu tái định cư Khe Cồng hiện chỉ còn 6 hộ có nhu cầu và mới chỉ có 4 hộ vào ở. Ảnh: Tiến Hùng * Thông tin từ xã Diễn Bích, huyện Diễn Châu: trên địa bàn vừa xảy ra vụ chìm tàu cá ngoài biển. Sáng 18/3, xã Diễn Bích nhận được tin tàu cá mang biển kiểm soát NA - 90582 - TS, công suất 260CV của anh Nguyễn Văn Định (trú tại xã Diễn Bích) trong quá trình khai thác thủy sản vùng khơi bị tai nạn chìm tàu. Đến trưa 18/3, lực lượng cứu hộ của các tàu cá thuộc tổ đội khai thác thủy sản (Nghiệp đoàn nghề cá) xã nhà và Bộ đội Biên phòng Diễn Thành đã cứu hộ và đưa các thành viên tàu cá bị nạn lên bờ an toàn. Xuồng cứu hộ tiếp cận tàu cá để cứu các ngư dân. Ảnh: CSCC  Quốc Sơn – Hữu Quân  Nguồn Nghệ An: https://baonghean.vn/nghe-an-thong-tin-noi-bat-ngay-183-post266743.html",
        "date": "2023-03-18T13:10:00.000Z"
    },
    {
        "url": "http://baohaiduong.vn/xa-hoi/chu-dong-thich-ung-voi-gia-hoa-dan-so-chung-tay-cham-soc-phat-huy-nguoi-cao-tuoi-229435",
        "content": "Dự hội nghị trực tuyến tại tỉnh Hải Dương có Ban đại diện Hội NCT tỉnh và các huyện, thị xã, thành phố; đại diện một số sở, ban, ngành của tỉnh... Đó là nội dung cơ bản trong bài phát biểu của đồng chí Trương Thị Mai, Ủy viên Bộ chính trị, Thường trực Ban Bí thư, Trưởng ban Tổ chức Trung ương tại hội nghị trực tuyến toàn quốc sáng 18.3. Hội nghị này do Hội Người cao tuổi (NCT) Việt Nam tổ chức quán triệt Nghị quyết Hội nghị lần thứ 6 Ban chấp hành Trung ương Đảng khóa XIII, triển khai một số nhiệm cụ trọng tâm của Hội NCT Việt Nam trong năm nay. Dự hội nghị tại tỉnh Hải Dương có Ban đại diện Hội NCT tỉnh và các huyện, thị xã, thành phố; đại diện một số sở, ban, ngành của tỉnh... Hội nghị đề cập tới dự báo về già hóa dân số, xu hướng chuyển động của đời sống NCT trên thế giới và ở Việt Nam. Thực tiễn đòi hỏi những vận hành mới trong đường lối, chủ trương của Đảng, chính sách, pháp luật của nhà nước, các chương trình, kế hoạch hành động cụ thể đối với NCT và của hệ thông tổ chức hội NCT các cấp. Mục tiêu là chủ động thích ứng với già hóa dân số, chung tay chăm sóc, phát huy NCT. Các cấp hội NCT tiếp tục hiệu quả mô hình chăm sóc sức khỏe NCT tại cộng đồng, địa phương. Nâng cao nhận thức xã hội trong chăm sóc và phát huy vai trò NCT. Các tổ chức chính trị - xã hội, nhất là hội NCT cần hỗ trợ thiết thực để NCT vượt khó khăn \"Sống vui, sống khỏe, sống có ích\". Nâng cao hiệu quả phong trào “Tuổi cao - Gương sáng” nhằm phát huy những kinh nghiệm quý báu của NCT trong tư vấn, phản biện các hoạt động chính trị, kinh tế, xã hội, trong gia đình và cộng đồng. Một số mục tiêu cụ thể cần xác định như tập hợp trên 90% NCT vào tổ chức hội; 100% NCT trong độ tuổi theo quy định được tổ chức chúc thọ, hưởng trợ cấp xã hội, có bảo hiểm y tế; 90% trở lên hội cơ sở có các loại hình câu lạc bộ của NCT... THÀNH LONG Nguồn Hải Dương: http://baohaiduong.vn/xa-hoi/chu-dong-thich-ung-voi-gia-hoa-dan-so-chung-tay-cham-soc-phat-huy-nguoi-cao-tuoi-229435",
        "date": "2023-03-18T13:03:55.000Z"
    },
    {
        "url": "https://baoxaydung.com.vn/lua-chon-nha-thau-du-an-cai-tao-nang-cap-quoc-lo-19-doan-qua-tinh-gia-lai-351110.html",
        "content": "Nhà thầu đang thi công hạng mục thuộc Gói thầu XL4A, Dự án cải tạo nâng cấp Quốc lộ 19, đoạn qua huyện Đắk Đoa, Gia Lai. Cụ thể, Gói thầu XL thi công xây dựng đoạn Km90 - Km108 và các cầu trên tuyến có giá dự toán 391,782 tỷ đồng, thời gian thi công 18 tháng. Lựa chọn nhà thầu theo hình thức đấu thầu rộng rãi qua mạng, dự kiến mở thầu 4/4/2023. Dự án có tổng mức đầu tư 522,191 tỷ đồng, sử dụng ngân sách Nhà nước trong kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025. Phạm vi đầu tư nâng cấp, cải tạo đoạn tuyến Quốc lộ 19 với tổng chiều dài khoảng 18 km; điểm đầu tại Km90+000, huyện Đắk Pơ, tỉnh Gia Lai; điểm cuối tại Km108+000, huyện Đắk Pơ. Dự kiến thời gian hoàn thành dự án trước năm 2025. Bá Tứ Nguồn Xây Dựng: https://baoxaydung.com.vn/lua-chon-nha-thau-du-an-cai-tao-nang-cap-quoc-lo-19-doan-qua-tinh-gia-lai-351110.html",
        "date": "2023-03-18T13:01:00.000Z"
    },
    {
        "url": "https://bnews.vn/cuc-dang-kiem-viet-nam-tiep-nhan-40-kiem-dinh-vien-quan-su-sang-ho-tro/284659.html",
        "content": "Chiều 18/3, Cục Đăng kiểm Việt Nam đã tổ chức tiếp nhận kiểm định viên quân sự tham gia hỗ trợ các trung tâm đăng kiểm xe cơ giới dân sự. Ảnh: CTV/BNEWS/TTXVN Chiều 18/3, tại Hà Nội, Cục Đăng kiểm Việt Nam (Bộ Giao thông Vận tải) và Tổng cục kỹ thuật (Bộ Quốc phòng) đã phối hợp tổ chức Lễ khai mạc lớp tập huấn và Lễ xuất quân kiểm định viên quân sự tham gia hỗ trợ kiểm định xe cơ giới dân sự theo chỉ đạo của Chính phủ. Theo kế hoạch, có 40 kiểm định viên quân sự được điều động hỗ trợ các trung tâm đăng kiểm; trong đó có 30 kiểm định viên chính thức và 10 kiểm định viên dự bị. 30 kiểm định viên chính thức ngay trong ngày 18/3 đã được phân công về 14 trung tâm đăng kiểm (9 trung tâm ở Hà Nội với 19 kiểm định viên và 5 5 trung tâm ở Tp. Hồ Chí Minh với 11 kiểm định viên) để thực hiện nhiệm vụ hỗ trợ công tác kiểm định xe cơ giới dân sự. Tại lễ Khai mạc lớp tập huấn, Thiếu tướng Dương Xuân Nam, Cục trưởng Cục Xe - Máy (Bộ Quốc phòng) biểu dương các kiểm định viên từ các đơn vị kiểm định trong toàn quân đã khắc phục khó khăn, đến dự lớp tập huấn đầy đủ, đúng thành phần triệu tập, đúng thời gian quy định. Thiếu tướng Dương Xuân Nam đề nghị các kiểm định viên quán triệt, chấp hành nghiêm đường lối, quan điểm của Đảng và chỉ đạo của Thủ tướng Chính phủ, Chỉ thị của Bộ Quốc phòng, Tổng cục Kỹ thuật về việc tăng cường lực lượng kiểm định cho các trung tâm Đăng kiểm của Bộ Giao thông Vận tải góp phần bảo đảm cho các phương tiện tham gia giao thông an toàn... Về phía Cục Đăng kiểm Việt Nam, ông Nguyễn Chiến Thắng, Cục trưởng Cục Đăng kiểm Việt Nam bày tỏ sự trân trọng cảm ơn đối với Bộ Quốc phòng, Tổng cục kỹ thuật, Cục Xe – Máy đã hỗ trợ Cục Đăng kiểm Việt Nam, Bộ Giao thông Vận tải trong thời điểm hết sức khó khăn hiện nay. Ông Nguyễn Chiến Thắng cho biết, việc thiếu nhân lực đăng kiểm viên đã khiến tình trạng ùn tắc đăng kiểm diễn ra nghiêm trọng tại nhiều địa phương, đặc biệt ở 2 thành phố Hà Nội và Tp. Hồ Chí Minh. Cục Đăng kiểm Việt Nam và Cục Xe – Máy đã rà soát, cân nhắc và phân công các kiểm định viên quân sự về các trung tâm đăng kiểm ở Hà Nội, Tp. Hồ Chí Minh dựa trên sự phân bổ và nhu cầu kiểm định xe cơ giới ở các địa bàn, tập trung tại các trung tâm đăng kiểm nằm ở vị trí hết sức trọng yếu, đông dân cư, doanh nghiệp, nhu cầu đăng kiểm lớn, không phân biệt trung tâm đăng kiểm trực thuộc Cục Đăng kiểm Việt Nam, Sở Giao thông Vận tải địa phương hay các đơn vị tư nhân để phục vụ nhu cầu của người dân một cách nhanh chóng, thuận lợi nhất./. Quang Toàn/BNEWS/TTXVN Nguồn Bnews: https://bnews.vn/cuc-dang-kiem-viet-nam-tiep-nhan-40-kiem-dinh-vien-quan-su-sang-ho-tro/284659.html",
        "date": "2023-03-18T12:54:00.000Z"
    },
    {
        "url": "https://phapluatxahoi.kinhtedothi.vn/dieu-khong-bao-gio-thay-doi-chinh-la-tam-the-dao-duc-bao-ve-ly-tuong-bao-chi-327888.html",
        "content": "Tọa đàm Văn hóa báo chí: Nhà báo Hồ Quang Lợi, nguyên Phó Chủ tịch thường trực Hội Nhà báo Việt Nam chia sẻ tại tọa đàm. Ngày 18/3, tại Bảo tàng Hà Nội, trong khuôn khổ Hội Báo toàn quốc năm 2023, Ban tổ chức Khối báo chí Quân đội tổ chức tọa đàm “Văn hóa báo chí\" với sự tham gia của hai diễn giả: Nhà báo Hồ Quang Lợi - Nguyên Phó Chủ tịch thường trực Hội Nhà báo Việt Nam, PGS.TS Đỗ Thị Thu Hằng - Trưởng Ban Nghiệp vụ Hội Nhà báo Việt Nam. Về phía Báo Quân đội Nhân dân có Đại tá Lê Ngọc Long - Phó tổng Biên tập Báo Quân đội Nhân dân, Chủ tịch Liên chi hội nhà báo Báo Quân đội Nhân dân. Cùng tham dự có đông đảo nhà báo, học viên Trường Sĩ quan Chính trị, sinh viên báo chí Lào đang theo học tại Trường ĐH Văn hóa Nghệ thuật Quân đội,... Tại tọa đàm, các diễn giả đã cùng trao đổi, chia sẻ về những giá trị văn hóa trong môi trường báo chí hiện nay, để làm rõ giá trị cốt lõi văn hóa báo chí và vì sao cần phải đẩy mạnh phong trào thi đua “Xây dựng môi trường văn hóa trong cơ quan báo chí”. Theo nhà báo Hồ Quang Lợi, báo chí là một sản phẩm có tính văn hóa do con người tạo ra, đáp ứng nhu cầu thông tin, tuyên truyền, giáo dục. Các tác phẩm báo chí chứa đựng tri thức văn hóa, những thông điệp nhân văn, có sức lan tỏa, tác động mạnh mẽ tới công chúng. Nền báo chí Cách mạng Việt Nam dưới dự lãnh đạo của Đảng, luôn vững vàng về bản lĩnh chính trị, tinh thông nghề nghiệp và có đạo đức nghề nghiệp trong sáng, nhân văn, nỗ lực phấn đấu phụng sự Tổ quốc, phục vụ Nhân dân. Những phẩm chất cao quý, kết tinh thành giá trị văn hóa luôn được giữ gìn, trao truyền, trở thành niềm tự hào của những người làm báo Cách mạng. PGS.TS Đỗ Thị Thu Hằng, Trưởng Ban Nghiệp vụ Hội Nhà báo Việt Nam cho rằng những tiêu cực trong hoạt động báo chí liên quan trực tiếp đến đạo đức nghề nghiệp, một phạm trù quan trọng của văn hóa. PGS.TS Đỗ Thị Thu Hằng cho rằng, văn hóa trong báo chí không phải là điều gì đó cao siêu, trừu tượng mà được hiểu đơn giản là báo chí thực hiện đúng chức trách, tôn chỉ mục đích, hoạt động theo pháp luật và có tính toán đến tác động của thông tin với độc giả và với chính nhân vật. Chỉ khi mỗi cơ quan báo chí, mỗi người làm báo có văn hóa sẽ ý thức được trách nhiệm xây dựng kế hoạch hoạt động, tác nghiệp vì mục đích tận hiến với nghề nghiệp để cho ra đời những sản phẩm báo chí chất lượng, tích cực, lan tỏa giá trị nhân văn, văn hóa. Bên cạnh những thành tựu to lớn của báo chí cách mạng trong hơn 95 năm qua, báo chí Việt Nam đứng trước nhiều thử thách. Một số cơ quan báo chí xa rời tôn chỉ, mục đích, sa đà vào thông tin mặt trái xã hội, thiếu tính nhân văn, phản giáo dục, phản văn hóa; một số ít người làm báo vụ lợi, vi phạm pháp luật, vi phạm đạo đức nghề nghiệp, tham gia mạng xã hội thiếu chuẩn mực và thiếu trách nhiệm,… Theo PGS.TS Đỗ Thị Thu Hằng, những tiêu cực trong hoạt động báo chí liên quan trực tiếp đến đạo đức nghề nghiệp, một phạm trù quan trọng của văn hóa. Khi nhà báo tác nghiệp với những hành vi không chuẩn mực, gắn với việc theo đuổi những lợi ích cá nhân, vụ lợi là hành vi phản văn hóa, để lại hình ảnh xấu. Cách làm nghề như vậy không chỉ làm tổn thương danh dự của người làm báo chân chính, làm suy giảm uy tín và vai trò của báo chí, nguy hại nhất là báo chí không còn giữ được bản chất văn hóa lành mạnh, tiến bộ, ảnh hưởng không tốt đến công cuộc xây dựng văn hóa và con người hiện nay. Quang cảnh tọa đàm Hai diễn giả đều cho rằng, để phong trào xây dựng văn hóa cơ quan báo chí và văn hóa người làm báo ngày càng đi vào chiều sâu, hiệu quả, các cơ quan báo chí, đội ngũ những người làm báo cả nước cần thường xuyên thực hiện, lan tỏa phong trào ra xã hội, duy trì, tạo thành nền nếp. Từ đó tạo nên nhiều những sản phẩm báo chí chất lượng, giàu giá trị văn hóa, thông điệp nhân văn tốt đẹp, góp phần khơi dậy, định hướng những dòng chảy văn hóa tích cực trong đời sống xã hội. Theo nhà báo Hồ Quang Lợi, việc nhà báo làm mất mình về tác phong, tâm thế, đạo đức làm nghề là vô cùng nguy hiểm. Báo chí hiện đại cần đổi mới sáng tạo nhưng điều đó được hiểu là sự đổi mới về phương thức làm nghề, tư duy báo chí, còn điều không bao giờ thay đổi chính là tâm thế đạo đức, bảo vệ lý tưởng báo chí. Nếu so sánh với mạng xã hội, báo chí có thể không nhanh bằng nhưng báo chí có thứ vượt trội mà mạng xã hội không có, đó chính là tinh thần trách nhiệm và sức thuyết phục công chúng. Cho nên các nhà báo phải luôn trau dồi chuyên môn, đạo đức người làm báo để luôn bản lĩnh trong hành trình theo đuổi nghề. Một tiết mục văn nghệ tại buổi tọa đàm An Nhiên Nguồn PL&XH: https://phapluatxahoi.kinhtedothi.vn/dieu-khong-bao-gio-thay-doi-chinh-la-tam-the-dao-duc-bao-ve-ly-tuong-bao-chi-327888.html",
        "date": "2023-03-18T12:51:00.000Z"
    },
    {
        "url": "https://nguoiduatin.vn/phe-duyet-dau-tu-du-an-thanh-phan-1-cao-toc-khanh-hoa-buon-ma-thuot-a598566.html",
        "content": "Dự án được đầu tư nhằm hình thành trục ngang kết nối vùng Tây Nguyên với duyên hải Nam Trung Bộ, kết nối với các trục dọc, phát huy hiệu quả các dự án đã và đang đầu tư. Đồng thời, kết nối các trung tâm kinh tế, cảng biển, đáp ứng nhu cầu vận tải, tạo dư địa, động lực, không gian phát triển vùng Tây Nguyên và duyên hải Nam Trung Bộ với hệ thống hạ tầng kỹ thuật, hạ tầng xã hội đồng bộ, hiện đại. Theo đó, dự án có điểm đầu tại nút giao giữa Quốc lộ 26B và Quốc lộ 1, thuộc khu vực cảng Nam Phong, thị xã Ninh Hòa, tỉnh Khánh Hòa; điểm cuối thuộc địa phận xã Ninh Tây, thị xã Ninh Hòa và khớp nối điểm đầu Dự án thành phần 2. Tổng chiều dài tuyến khoảng 31,5km; tuyến đi qua các xã, phường thuộc thị xã Ninh Hòa, tỉnh Khánh Hòa. Quy mô đầu tư dự án là đường cao tốc cấp 100, vận tốc thiết kế 100km/h. Dự án cao tốc Khánh Hòa - Buôn Ma Thuột được đầu tư sẽ giảm tải Quốc lộ 26. (Ảnh: Châu Tường). Giai đoạn hoàn chỉnh quy mô 4 làn xe với bề rộng nền đường 24,75m. Giai đoạn phân kỳ, quy mô 4 làn xe với bề rộng nền đường 17m; các đoạn nền đường đào sâu tùy theo địa hình, địa chất từng đoạn thiết kế mặt cắt ngang theo giai đoạn hoàn chỉnh. Dự án đầu tư xây dựng 3 nút giao liên thông và liên thông khác mức đảm bảo các nhánh kết nối phù hợp với quy mô giai đoạn hoàn chỉnh. Xây dựng 2 cầu vượt trực thông trên các đường ngang vượt qua đường cao tốc, 15 hầm chui trên tuyến, 21 cầu (trong đó 18 cầu trên tuyến chính và 3 cầu trên đường ngang, đường gom). Dự án do liên danh Công ty cổ phần tư vấn Trường Sơn và Công ty Cổ phần T27 tổ chức tư vấn khảo sát, lập báo cáo nghiên cứu khả thi. Tổng mức đầu tư của dự án là hơn 5.333 tỷ đồng. Trong đó, chi phí bồi thường, hỗ trợ giải phóng mặt bằng hơn 606,6 tỷ đồng; chi phí xây dựng, thiết bị hơn 3.994 tỷ đồng; chi phí quản lý dự án, tư vấn là các chi phí khác là 251,9 tỷ đồng và chi phí dự phòng là 479,868 tỷ đồng. Dự án cơ bản hoàn thành toàn tuyến năm vào 2026 và hoàn thành đưa vào khai thác đồng bộ toàn dự án năm 2027. Châu Tường Nguồn Người Đưa Tin: https://nguoiduatin.vn/phe-duyet-dau-tu-du-an-thanh-phan-1-cao-toc-khanh-hoa-buon-ma-thuot-a598566.html",
        "date": "2023-03-18T12:50:00.000Z"
    },
    {
        "url": "https://plo.vn/bo-cong-thuong-giai-dap-kien-nghi-cua-nha-dau-tu-dien-gio-va-mat-troi-post724551.html",
        "content": "Bộ Công Thương vừa phát đi thông tin liên quan đến kiến nghị của các doanh nghiệp đầu tư điện mặt trời, điện gió. Theo đó, các nhà đầu tư cho rằng, quá trình ban hành Quyết định 21/2023 của Bộ Công Thương (khung giá phát điện nhà máy điện mặt trời, điện gió chuyển tiếp) dường như quá vội vàng, chưa bảo đảm việc thẩm định và lấy ý kiến một cách kỹ lưỡng; Việc giao cho EVN/EPTC làm công tác xác định giá và sử dụng kết quả đề xuất chưa qua tham vấn với bên tư vấn độc lập là chưa phù hợp với thực tiễn, phương pháp tính toán của EVN cũng được cho là chưa phù hợp và chưa đảm bảo tính khách quan. Giải đáp các kiến nghị nêu trên, Cục Điều tiết điện lực (Bộ Công Thương) cho biết, Bộ Công Thương đã có các báo cáo với Thủ tướng cơ chế đối với các dự án điện gió, điện mặt trời chuyển tiếp, cũng như tờ trình về việc xây dựng Quyết định của Thủ tướng Chính phủ quy định cơ chế đấu thầu mua điện từ dự án điện gió, điện mặt trời chuyển tiếp... Dự án điện mặt trời và điện gió tại tỉnh Ninh Thuận. Ảnh: HH Tại Thông báo số 55/TB-VPCP, ngày 26-2-2022 của Văn phòng Chính phủ về kết luận của Phó Thủ tướng Chính phủ Lê Văn Thành yêu cầu Bộ Công Thương thực hiện đúng các quy định của pháp luật về cơ chế xác định giá bán điện gió, điện mặt trời đối với các dự án chuyển tiếp. Cục Điều tiết điện lực cho rằng, theo các quy định pháp luật hiện hành, Bộ Công Thương có trách nhiệm hướng dẫn phương pháp lập khung giá phát điện áp dụng đối với dự án điện mặt trời, điện gió chuyển tiếp. Tập đoàn Điện lực Việt Nam (EVN) có trách nhiệm xây dựng khung giá phát điện nhà máy điện gió, nhà máy điện mặt trời chuyển tiếp trình Cục Điều tiết điện lực thẩm định trước khi trình Bộ trưởng Bộ Công Thương xem xét, phê duyệt. Ngày 3-10-2022 Bộ Công Thương ban hành Thông tư số 15 quy định phương pháp xây dựng khung giá phát điện nhà máy điện mặt trời, điện gió chuyển tiếp. Sau đó, Bộ Công Thương lập Hội đồng tư vấn độc lập là các chuyên gia có chuyên môn trong lĩnh vực điện, giá, tài chính, quản lý nhà nước về năng lượng. Việc tổ chức tính toán rà soát, xin ý kiến của các chuyên gia và các cơ quan có đơn vị có liên quan được thực hiện từ ngày 20-11-2022 đến ngày 30-11-2022. Vì vậy, việc dự thảo và ban hành Quyết định số 21/2023 hoàn toàn đảm bảo trình tự và thủ tục theo quy định. Theo các số liệu của các tổ chức tư vấn quốc tế, thông số do Viện Năng lượng, Công ty cổ phần tư vấn xây dựng điện 1, 2, 3, 4 và tổ chức tư vấn GIZ cung cấp, suất đầu tư điện gió, điện mặt trời trên thế giới có xu hướng giảm mạnh trong giai đoạn vừa qua, bất chấp sự gia tăng đáng kể của chi phí vật liệu. \"Do đó, căn cứ báo cáo kết quả tính toán khung giá của EVN, suất đầu tư được thẩm định, lựa chọn trên cơ sở suất đầu tư các dự án giảm trừ 10% cho 1MWp điện mặt trời, 1MW điện gió\"- Bộ Công Thương nêu. Theo Bộ Công Thương, giá bán điện bình quân được xem xét, điều chỉnh theo biến động khách quan thông số đầu vào của các khâu (phát điện, truyền tải điện, phân phối - bán lẻ điện, điều hành - quản lý ngành và dịch vụ phụ trợ hệ thống điện) so với thông số được sử dụng để xác định giá bán điện bình quân hiện hành. Từ đó, việc thay đổi giá bán lẻ điện bình quân không chỉ xem xét chi phí phát điện (bao gồm chi phí mua điện từ nhà máy điện mặt trời, điện gió) mà bao gồm nhiều khâu khác. Cơ chế giá bán điện ưu đãi (FIT) là cơ chế giá điện hỗ trợ, được thiết kế để thúc đẩy đầu tư vào các dự án điện mặt trời, điện gió và được quy định trong khoảng thời gian nhất định. Trong khi đó, khung giá phát điện cho các nhà máy điện mặt trời, điện gió chuyển tiếp được tính toán trên cơ sở chi phí thực tế quy định tại báo cáo nghiên cứu khả thi, thiết kế kỹ thuật của các nhà máy này đã ký kết hợp đồng mua bán điện với EVN trước thời hạn cơ chế giá FIT hết hiệu lực. Khung giá phát điện t heo Quyết định số 21/2023  của Bộ trưởng Bộ Công Thương: Giá trần (giá cao nhất) của khung giá phát điện (chưa bao gồm thuế giá trị gia tăng): Ngày 18-3, EVN cho biết, thực hiện các văn bản chỉ đạo, hướng dẫn của Bộ Công Thương và Cục Điều tiết Điện lực về việc đàm phán giá điện, hợp đồng mua bán điện cho các dự án chuyển tiếp, ngày 9-3, Công ty Mua bán điện thuộc EVN (EPTC) đã có văn bản gửi tới 85 chủ đầu tư các dự án chuyển tiếp. Trong đó, EVN đề nghị các nhà đầu tư rà soát các hồ sơ pháp lý của dự án tuân thủ các quy định pháp luật về đầu tư, xây dựng và có ý kiến của đơn vị vận hành hệ thống điện về khả năng hấp thụ của hệ thống điện quốc gia và khả năng giải tỏa công suất của lưới điện. Các doanh nghiệp cần xây dựng phương án giá điện theo phương pháp chiết khấu dòng tiền tương tự theo hướng dẫn tại Thông tư 57/2020 của Bộ Công Thương. Đồng thời cung cấp các hồ sơ tài liệu của dự án. EVN cho hay, tính đến ngày 18-3 vẫn chưa có chủ đầu tư nào trong số 85 chủ đầu tư các dự án chuyển tiếp gửi hồ sơ theo các đề nghị nêu trên. Để có cơ sở triển khai theo đàm phán theo đúng quy định của cơ quan có thẩm quyền, EVN/EPTC mong muốn sớm nhận được hồ sơ tài liệu từ các chủ đầu tư dự án chuyển tiếp để có cơ sở tiến hành các bước tiếp theo theo quy định và hướng dẫn của cơ quan có thẩm quyền. TRÀ PHƯƠNG Nguồn PLO: https://plo.vn/bo-cong-thuong-giai-dap-kien-nghi-cua-nha-dau-tu-dien-gio-va-mat-troi-post724551.html",
        "date": "2023-03-18T12:47:06.000Z"
    },
    {
        "url": "https://vietnamnet.vn/40-kiem-dinh-vien-quan-su-chi-vien-cho-ha-noi-tp-hcm-2121914.html",
        "content": "Kiểm định viên quân sự tăng cường chi viện cho Hà Nội và TP.HCM Trong 40 người có 30 kiểm định viên chính thức và 10 kiểm định viên dự bị. 19 kiểm định viên chính thức được điều động tăng cường cho Hà Nội và 11 đăng kiểm viên cho TP.HCM. Ngay sau lễ bàn giao, các kiểm định viên quân sự được tập huấn lý thuyết, tối cùng ngày sẽ học thực hành. Sau đó, các kiểm định viên quân sự sẽ bắt tay làm ngay với mục tiêu sớm giải tỏa ùn tắc đăng kiểm tại hai địa phương. Phát biểu tại buổi lễ, Thiếu tướng Dương Xuân Nam, Cục trưởng Cục Xe- máy (Tổng Cục Kỹ thuật) cho biết, các cán bộ, kiểm định viên trong toàn quân khu vực phía Bắc đã khắc phục khó khăn đến dự lớp tập huấn đầy đủ, đúng thành phần triệu tập và đúng thời gian quy định. Là quân nhân trong quân đội nhân dân Việt Nam, các cán bộ, kiểm định viên phát huy truyền thống ngành Xe – máy quân đội, yêu xe như con, quý xăng như máu, vượt mọi khó khăn hoàn thành nhiệm vụ. Thiếu tướng Dương Xuân Nam nhấn mạnh, được tham gia nhiệm vụ lần này vừa là vinh dự vừa là trách nhiệm. Giao nhiệm vụ cho các đăng kiểm viên thực hiện nhiệm vụ, Thiếu tướng Dương Xuân Nam nhấn mạnh các cán bộ, chiến sĩ phải chấp hành nghiêm đường lối, quan điểm của Đảng và Thủ tướng Chính phủ, Bộ Quốc phòng về việc tăng cường lực lượng kiểm định cho các trung tâm đăng kiểm. \"Các đăng kiểm viên phải giữ vững phát huy truyền thống bộ đội cụ Hồ, có lối sống trong sáng, lành mạnh, kiên quyết không để kẻ xấu lợi dụng, mua chuộc, móc nối làm những việc trái quy định của pháp luật. Trong ứng xử với nhân dân phải tận tình, tận tâm hướng dẫn chu đáo, tiếp đón chủ phương tiện chấp hành nghiêm quy trình kiểm định; thực hiện nghiêm 10 lời thề và 12 điều kỷ luật của quân nhân, góp phần xây dựng và củng cố đoàn kết quân với dân. Cục trưởng Cục Đăng kiểm Việt Nam Nguyễn Chiến Thắng và Thiếu tướng Dương Xuân Nam ký kết tại lễ bàn giao (Ảnh: N. Huyền)  Cục trưởng Cục Đăng kiểm Nguyễn Chiến Thắng cho biết sau chỉ đạo của Chính phủ, Cục nhận được sự quan tâm hỗ trợ rất lớn từ các bộ, ngành trong đó có Bộ Quốc phòng. Đối với các cán bộ chiến sĩ được Cục Xe- máy cử sang, ông Nguyễn Chiến Thắng cho biết sẽ được điều động hài hòa tại các trung tâm đăng kiểm thuộc Cục Đăng kiểm Việt Nam, Sở GTVT và các trung tâm tư nhân. “Các trung tâm đăng kiểm nhận sự hỗ trợ từ kiểm định viên quân sự đều ở những vị trí trọng yếu với mục tiêu đáp ứng sớm nhất, tốt nhất nhu cầu đăng kiểm phương tiện cơ giới đường bộ”, ông Thắng nhấn mạnh. Do đó, Cục trưởng Cục Đăng kiểm Việt Nam cũng đề nghị các cán bộ các chiến sĩ kiểm định viên quân sự trong quá trình về cơ sở có những vướng mắc liên quan đến quy trình kỹ thuật của dân sự thì trao đổi trực tiếp với cơ sở hoặc ở Cục Đăng kiểm để phối hợp thực hiện tốt nhiệm vụ được giao.  N. Huyền  Nguồn VietnamNet: https://vietnamnet.vn/40-kiem-dinh-vien-quan-su-chi-vien-cho-ha-noi-tp-hcm-2121914.html",
        "date": "2023-03-18T12:45:00.000Z"
    },
    {
        "url": "https://baoxaydung.com.vn/trao-tang-bang-khen-cua-bo-truong-bo-xay-dung-cho-bi-thu-thu-hai-dai-su-quan-nhat-ban-tai-viet-nam-351105.html",
        "content": "Thay mặt Bộ trưởng Bộ Xây dựng, Thứ trưởng Nguyễn Tường Văn tặng Bằng khen của Bộ trưởng Bộ Xây dựng cho ông Jin Toriyama. Phát biểu tại buổi lễ, thay mặt lãnh đạo Bộ Xây dựng, Thứ trưởng Nguyễn Tường Văn cho biết: Trong nhiệm kỳ công tác tại Việt Nam, với vai trò Bí thư thứ hai, Đại sứ quán Nhật Bản tại Việt Nam, ông Jin Toriyama đã tích cực thúc đẩy nhiều hoạt động hợp tác giữa Bộ Xây dựng với Bộ Đất đai, Hạ tầng, Giao thông và Du lịch Nhật Bản cũng như nhiều đối tác khác của Nhật Bản và quốc tế; hỗ trợ Bộ Xây dựng xây dựng các chương trình hội nghị cấp cao của Mạng lưới Đô thị thông minh Nhật Bản – ASEAN; kết nối hiệu quả các chương trình hợp tác giữa Bộ Xây dựng, các đô thị lớn của Việt Nam với các đối tác Nhật Bản; hỗ trợ, tham gia tổ chức hội thảo Việt – Nhật về thoát nước và xử lý nước thải. Ông Jin Toriyama cũng đã kết nối các đoàn công tác của doanh nghiệp của Nhật Bản thăm và làm việc với Bộ Xây dựng về các nội dung liên quan đến lĩnh vực phát triển nhà ở, đô thị; tích cực hỗ trợ Bộ Xây dựng thực hiện dự án Nâng cao năng lực xây dựng khung pháp lý quản lý thoát nước và xử lý nước thải đô thị; dự án Tăng cường năng lực trong phát triển các công cụ quản lý nhà nước đối với dự án đầu tư xây dựng công trình… Những dự án này có đóng góp quan trọng nhằm nâng cao năng lực quản lý của đội ngũ cán bộ ngành Xây dựng cũng như góp phần hoàn thiện thể chế, chính sách pháp luật ngành Xây dựng. Ghi nhận và đánh giá cao những đóng góp của ông Jin Toriyama trong các lĩnh vực thuộc chức năng quản lý nhà nước của Bộ Xây dựng, đặc biệt là lĩnh vực đô thị, hạ tầng kỹ thuật, kinh tế xây dựng, Thứ trưởng Nguyễn Tường Văn hy vọng thời gian tới, trên bất cứ cương vị nào ông cũng luôn quan tâm, thúc đẩy quan hệ hợp tác giữa Bộ Xây dựng và các đối tác Nhật Bản nói riêng, giữa Chính phủ 2 nước Việt Nam – Nhật Bản nói chung. Thứ trưởng Nguyễn Tường Văn và ông Jin Toriyama chụp ảnh lưu niệm cùng lãnh đạo các đơn vị thuộc Bộ Xây dựng, đại diện Đại sứ quán Nhật Bản tại Việt Nam. Bày tỏ sự vui mừng khi đón nhận Bằng khen của Bộ trưởng Bộ Xây dựng trao tặng, ông Jin Toriyama gửi lời cảm ơn Bộ trưởng Nguyễn Thanh Nghị, Thứ trưởng Nguyễn Tường Văn và lãnh đạo các đơn vị thuộc Bộ Xây dựng đã quan tâm phối hợp, tạo điều kiện thuận lợi để ông hoàn thành tốt nhiệm vụ của mình. Ông Jin Toriyama cho biết, dù ở trên cương vị nào, ông cũng sẽ luôn nỗ lực, cố gắng làm cấu nối thúc đẩy quan hệ hợp tác giữa Việt Nam và Nhật Bản nói chung, giữa Bộ Xây dựng Việt Nam và các đối tác Nhật Bản nói riêng ngày càng phát triển. Linh Đan – Đình Hà Nguồn Xây Dựng: https://baoxaydung.com.vn/trao-tang-bang-khen-cua-bo-truong-bo-xay-dung-cho-bi-thu-thu-hai-dai-su-quan-nhat-ban-tai-viet-nam-351105.html",
        "date": "2023-03-18T12:42:00.000Z"
    },
    {
        "url": "https://baoxaydung.com.vn/dong-bang-song-cuu-long-se-co-nhieu-tour-moi-hap-dan-du-khach-hon-351104.html",
        "content": "Ông Trần Việt Phường - Chủ tịch Hiệp hội Du lịch Đồng bằng sông Cửu Long phát biểu với Hội nghị lữ hành. Ông Trương Văn Vinh - Phó Chủ tịch thường trực, kiêm Tổng thư ký Liên chi hội lữ hành báo cáo cho biết: Trong năm 2022, Liên Chi hội lữ hành đã tổ chức chuyến khảo sát điểm du lịch mới tại Bạc Liêu và Cà Mau. Xây dựng bộ sản phẩm sử dụng chung cho Liên Chi hội nhằm khải thác lượng khách đến thành phố Cần Thơ và các tỉnh khác trong khu vực Đồng bằng sông Cửu Long. Thiết kế Fanpages cho Liên Chi hội để cập nhật thông tin, hình ảnh, hoạt động chính của Liên Chi hội. Khảo sát và giao lưu 02 điểm mới Cồn Chim và Cồn Hô (Trà Vinh) và tham dự Tọa đàm phát triển du lịch Trà Vinh 2022. Liên Chi hội lữ hành đề ra kế hoạch năm 2023 là rà soát và lựa chọn các chương trình đặc biệt liên kết cho khách các vùng về miền Tây, như: Cần Thơ-Sóc Trăng-Cà Mau; Cần Thơ-An Giang-Kiên Giang; Cần Thơ-Vĩnh Long-Đồng Tháp-Tiền Giang-Bến Tre. Tour mùa nước nổi-Vàm Nao (An Giang); Xây dựng các sản phẩm bán ghép đi trong và ngoài nước; Khảo sát xây dựng sản phẩm mới dành cho các tuyến bay mới mở trong và ngoài nước để chào bán cho khách. Liên chi Hội Lữ hành khảo sát Đất Mũi Cà Mau. Ông Trì Văn Nghiệp - Giám đốc Công ty TNHH Thương mại-Du lịch Vĩnh Bình (Trà Vinh) cho biết: “Thời gian qua các tỉnh, thành trong vùng chưa liên kết chặt chẽ nên chỉ tổ chức tour ngắn ngày (2-3 ngày) khách chưa trải nghiệm nhiều ngày. Sắp tới, Liên Chi hội lữ hành nên khảo sát thực tế điểm đến các tỉnh, thành để xây dựng tour hấp dẫn hơn và giữ chân khách được lâu hơn. Theo chúng tôi các tour đề ra trong kế hoạch năm 2023 là rất hay. Tuy nhiên, theo chúng tôi Liên Chi hội lữ hành nên xây dựng thêm sản phẩm mới như tour: Cần Thơ-Vĩnh Long-Đồng Tháp-Long An; Cần Thơ-Trà Vinh-Bến Tre; Cần Thơ-Bạc Liêu-Cà Mau-Kiên Giang, Cần Thơ-Đồng Tháp-Long An. Liên Chi hội xây dựng sản phẩm thực tế để triển khai cho khách để lữ hành chào bán cho du khách. Sản phẩm phải chất lượng, phù hợp với từng đối tượng (nội địa và quốc tế), có thể lúc đầu chạy cùng lúc 02 đối tượng rồi qua thời gian sau đó chúng ta chọn đối tượng phù hợp. Famtrip miền Tây từ lâu nay cũng còn thiếu…”. Ông Trần Việt Phường - Chủ tịch Hiệp hội Du lịch Đồng bằng sông Cửu Long, đề nghị Liên Chi hội lữ hành: Sau khi triển khai các tour Đồng bằng sông Cửu Long thì có thể 03 tháng sơ kết để đánh giá rút kinh nghiệm để tổ chức tour tốt hơn. Muốn thành công phải liên kết các điểm đến, điểm lưu trú. Mở rộng giao lưu, kếp hợp quảng bá với nhau. Trong phương hướng tới, Liên Chi hội lữ hành chú ý tham gia các sự kiện lễ hội; tham gia đoàn Famtrip; tham gia cùng đoàn khảo sát theo kế hoạch của Hiệp hội Du lịch Đồng bằng sông Cửu Long. Các Ban chuyên môn Liên Chi hội phải xây dựng chương trình kế hoạch trọng tâm, trọng điểm, cụ thể hóa kế hoạch như: Ban Xây dựng và phát triển sản phẩm liên kết phải hoàn chỉnh, hoàn thiện các tour, các tour thực sự là nhu cầu của du khách; Ban Quảng bá xúc tiến phải theo kế hoạch quảng bá xúc tiến của Hiệp hội Du lịch Đồng bằng sông Cửu Long (Nhật Bản, Đông Bắc, Tây Bắc, Tây Nguyên); Ban truyền thông thương hiệu phải tổ chức hội thảo, tập huấn để nâng cao trình độ đáp ứng trong tình hình mới. Triển khai phổ biến sâu rộng cho hội viên để hội viên tích cực tham gia. Đồng thời, định kỳ sơ kết để tập trung giải quyết trong thời gian tới hoàn thành kế hoạch tốt đep”. Du khách tham quan Khu du lịch Văn hóa Phương Nam-Đồng Tháp. Theo số liệu Hiệp hội Du lịch Đồng bằng sông Cửu Long, năm 2022, tổng số khách đến Đồng bằng sông Cửu Long là 37.504.427 lượt, tăng 238,45% so với cùng kỳ năm 2021, trong đó khách quốc tế 526.100 lượt, tăng 1.613,51% so cùng kỳ năm 2021. Doanh thu du lịch Đồng bằng sông Cửu Long đến cuối năm 2022 ước đạt hơn 32.078 tỷ đồng, tăng 234,46% so với cùng kỳ năm 2021. Kế hoạch năm 2023, Đồng bằng sông Cửu Long sẽ đón 46 triệu lượt du khách. Huỳnh Biển Nguồn Xây Dựng: https://baoxaydung.com.vn/dong-bang-song-cuu-long-se-co-nhieu-tour-moi-hap-dan-du-khach-hon-351104.html",
        "date": "2023-03-18T12:40:00.000Z"
    },
    {
        "url": "https://baophapluat.vn/thoi-tiet-ngay-193-nhieu-khu-vuc-o-bac-bo-co-mua-rao-post469763.html",
        "content": "Ảnh minh họa: Ngọc Nga  Dự báo chi tiết đêm 18 ngày 19/3: Hà Nội Nhiều mây, có mưa nhỏ vài nơi, sáng sớm có sương mù và sương mù nhẹ rải rác, trưa chiều giảm mây trời nắng. Gió đông nam cấp 2-3. Đêm và sáng sớm trời lạnh. Nhiệt độ thấp nhất: 19-22 độ C. Nhiệt độ cao nhất: 27-29 độ C. Phía Tây Bắc Bộ Nhiều mây, có mưa vài nơi, riêng đêm nay và chiều mai có mưa, mưa rào rải rác và có nơi có dông. Trong mưa dông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Gió nhẹ. Đêm và sáng trời lạnh, có nơi trời rét. Nhiệt độ thấp nhất: 19-22 độ C, riêng khu Tây Bắc 16-19 độ C. Nhiệt độ cao nhất: 27-30 độ C, riêng khu vực Tây Bắc 29-32 độ C. Phía Đông Bắc Bộ Nhiều mây, có mưa nhỏ vài nơi, sáng sớm có sương mù và sương mù nhẹ rải rác, trưa chiều trời nắng; riêng vùng núi đêm nay và chiều mai có mưa, mưa rào rải rác và có nơi có dông. Gió nhẹ. Trong mưa dông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Đêm và sáng sớm trời lạnh. Nhiệt độ thấp nhất: 19-22 độ C, vùng núi có nơi dưới 19 độ C. Nhiệt độ cao nhất: 26-29 độ C. Thanh Hóa - Thừa Thiên Huế Có mây, có mưa nhỏ vài nơi, sáng sớm có sương mù và sương mù nhẹ rải rác, trưa chiều giảm mây trời nắng. Gió nhẹ. Đêm và sáng sớm trời lạnh. Nhiệt độ thấp nhất: 20-23 độ C. Nhiệt độ cao nhất: 27-30 độ C. Đà Nẵng - Bình Thuận Có mây, đêm có mưa rào vài nơi, ngày nắng. Gió đông bắc đến đông cấp 2-3. Nhiệt độ thấp nhất: 21-24 độ C. Nhiệt độ cao nhất: 29-32 độ C. Tây Nguyên Có mây, đêm không mưa, ngày nắng. Gió đông bắc đến đông cấp 2-3. Nhiệt độ thấp nhất: 17-20 độ C. Nhiệt độ cao nhất: 30-33 độ C, có nơi trên 34 độ C. Nam Bộ Có mây, đêm không mưa; ngày nắng, miền Đông có nắng nóng. Gió đông bắc đến đông cấp 2-3. Nhiệt độ thấp nhất: 22-25 độ C. Nhiệt độ cao nhất: 32-35 độ C, riêng miền Đông 34-36 độ C Ngọc Nga Nguồn Pháp Luật VN: https://baophapluat.vn/thoi-tiet-ngay-193-nhieu-khu-vuc-o-bac-bo-co-mua-rao-post469763.html",
        "date": "2023-03-18T12:39:00.000Z"
    },
    {
        "url": "https://bnews.vn/ket-qua-vietlott-power-6-55-ngay-19-3-ket-qua-xo-so-vietlott-ngay-19-thang-3-nam-2023/284600.html",
        "content": "Kết quả xổ số Vietlott Power 6/55 ngày 19/3. KQXS Vietlott Power 6/55 sẽ được mở thưởng vào thứ 3, thứ 5 và thứ 7 hàng tuần được trực tiếp trên kênh VTC3, Đài truyền hình kỹ thuật số VTC vào lúc 18 giờ 15 phút. Cập nhật nhanh chóng và chính xác nhất kết quả xổ số Vietlott Power 6/55 hôm nay Chủ nhật ngày 19/3 trên Bnews. Xổ số Vietlott hôm nay - Xổ số Power 6/55 19/3 - Kết quả Vietlott Power 19/3 - kết quả xổ số Vietlott Power Chủ nhật ngày 19/03/2023. Trần Trung (Tổng hợp) Nguồn Bnews: https://bnews.vn/ket-qua-vietlott-power-6-55-ngay-19-3-ket-qua-xo-so-vietlott-ngay-19-thang-3-nam-2023/284600.html",
        "date": "2023-03-18T12:35:00.000Z"
    },
    {
        "url": "https://hanoitv.vn/chuong-trinh-thoi-su-18h30-ngay-18-03-2023-159878.htm",
        "content": "Nguồn Hà Nội TV: https://hanoitv.vn/chuong-trinh-thoi-su-18h30-ngay-18-03-2023-159878.htm",
        "date": "2023-03-18T12:34:00.000Z"
    },
    {
        "url": "https://www.baogiaothong.vn/phat-trien-giao-thong-lien-vung-dong-nam-bo-can-ca-duong-bo-song-sat-d585121.html",
        "content": "Ngày 18/3, tại Hội nghị tổng kết chương trình hợp tác phát triển kinh tế - xã hội giữa TP.HCM với các tỉnh vùng Đông Nam Bộ tại Bình Phước. Các địa phương kiến nghị tiếp tục đẩy mạnh kết nối giao thông vùng. Tại hội nghị, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên đánh giá kết nối hạ tầng giao thông, công nghiệp, dịch vụ là vấn đề quan trọng. Theo Bí thư Nguyễn Văn Nên, TP.HCM không những phát triển giao thông đường bộ mà cần quy hoạch phát triển đường sông, đường sắt trong kết nối vùng. Cao tốc Bến Lức - Long Thành (đường vành đai 3) được xây dựng kết nối vùng giúp các tỉnh phát triển Trong khi đó, ông Võ Văn Minh, Chủ tịch UBND tỉnh Bình Dương cho biết, địa phương này cũng đang trong tình trạng quá tải hạ tầng giao thông, do phát triển nhanh về công nghiệp. Hàng chục khu công nghiệp với hàng trăm nhà máy được xây dựng những năm gần đây đã làm gia tăng nhu cầu vận chuyển hành khách, hàng hóa. Lưu lượng các trục đường bộ huyết mạch ngày càng lớn, trong khi tính kết nối, đồng bộ với loại hình giao thông đường sắt, đường thủy nội địa còn thiếu và yếu đã làm tăng thời gian đi lại từ Bình Dương tới các cảng biển và sân bay quốc tế. Từ đó, làm tăng chi phí của doanh nghiệp, giảm lợi thế cạnh tranh. Bà Nguyễn Thị Hoàng, Phó chủ tịch UBND tỉnh Đồng Nai cho rằng, đặc trưng của Đồng Nai, Bình Dương, TP.HCM có tỉ lệ người nhập cư cao nhất cả nước, việc này góp phần phát triển kinh tế nhưng cũng đưa đến những khó khăn. Dù các địa phương rất quan tâm giải quyết để đầu tư giao thông, song hầu như các cửa ngõ kết nối giao thông đều kẹt cứng, gây ảnh hưởng nghiêm trọng đến phát triển kinh tế - xã hội của TP.HCM và vùng Đông Nam Bộ. Cũng theo bà Hoàng, giai đoạn 2016-2020 tốc độ tăng trưởng kinh tế GDP vùng đạt 6,72%, trong khi vùng kinh tế trọng điểm Bắc Bộ đạt 9,08%. Dù vị thế của Đông Nam Bộ trong nền kinh tế vẫn đứng đầu nhưng bị sụt giảm, vai trò động lực và dẫn dắt suy yếu, một phần nguyên nhân do sự yếu kém về hạ tầng giao thông kết nối. Theo bà Hoàng, để chia sẻ lưu lượng cho hệ thống đường bộ, TP.HCM và Đồng Nai cần sớm làm việc với Trung ương để triển khai tuyến đường sắt cao tốc Bắc Nam đoạn Sài Gòn - Nha Trang, đường sắt nhẹ Thủ Thiêm - sân bay Long Thành, đường sắt đô thị Biên Hòa - Vũng Tàu... Bên cạnh đó, TP.HCM, Đồng Nai và Bình Dương có lợi thế lớn về giao thông thủy, hàng hải rất lớn với hàng loạt luồng tuyến quan trọng. Thế nhưng khai khác còn hạn chế, chưa hết tiềm năng, chưa chia sẻ được áp lực cho giao thông đường bộ đang quá tải. \"Cần khai thác nhiều hơn lợi thế hệ thống giao thông đường thủy, đặc biệt vận chuyển hành khách và kết nối tour du lịch giữa TP Biên Hòa, TP.HCM, Bình Dương theo hình thức kết hợp giữa buýt bộ và buýt sông\", bà Hoàng đề xuất. Thành Nam Nguồn Giao Thông: https://www.baogiaothong.vn/phat-trien-giao-thong-lien-vung-dong-nam-bo-can-ca-duong-bo-song-sat-d585121.html",
        "date": "2023-03-18T12:32:00.000Z"
    },
    {
        "url": "https://bnews.vn/dien-luc-kim-bang-san-sang-cung-ung-dien-mua-nang-nong/284657.html",
        "content": "Công nhân Điện lực Kim Bảng kiểm tra hệ thống lưới điện, bảo đảm vận hành cung cấp điện. Ảnh: Thùy Linh/BNEWS/TTXVN Để bảo đảm vận hành lưới điện mùa nắng nóng năm nay an toàn, liên lục và ổn định phục vụ mọi nhu cầu sản xuất, sinh hoạt của doanh nghiệp và người dân trên địa bàn, ngay từ đầu năm 2023, Điện lực Kim Bảng, Công ty Điện lực Hà Nam (Tổng công ty Điện lực miền Bắc) đã chủ động, linh hoạt đưa ra nhiều giải pháp chống quá tải đường dây và trạm biến áp các khu vực trọng điểm. Theo đó, cùng với thời tiết mùa Xuân - Hè, những ngày đầu tháng 3/2023 thời tiết đã xuất hiện những ngày nắng nóng đan xen tuy chưa gay gắt nhưng chuyển biến nhiệt độ bất thường dẫn đến như cầu sử dụng điện làm mát, làm khô của người dân cũng tăng nhanh. Mặt khác, phần lớn các doanh nghiệp trên địa bàn mở lại các hoạt động sản xuất kinh doanh nên kéo theo nhu cầu sử dụng điện sản xuất gia tăng ngay từ những tháng đầu năm khiến đồng loạt sản lượng điện tiêu thụ tăng cao, đột biến vào những giờ cao điểm. Trước thực tế này, lãnh đạo Điện lực Kim Bảng đã triển khai xây dựng phương thức vận hành lưới điện trong mọi trường hợp để chủ động nguồn điện cấp kịp thời, liên tục cho khách hàng, có phương án cấp điện ưu tiên cho những khách hàng trọng điểm. Đồng thời, thường xuyên rà soát các máy biến áp có phụ tải lớn để có phương án luân chuyển đảm bảo cung cấp điện liên tục, an toàn khi phụ tải tăng cao; kiểm tra hệ thống lưới điện, đặc biệt những vùng trọng điểm phục vụ nhu cầu sản xuất, tưới tiêu của nông dân. Ông Dương Bá Vượng – Phó Giám đốc Điện lực Kim Bảng cho biết: “Năm 2023, ngành điện tiếp tục phải đối mặt với khó khăn do chi phí nguyên liệu sản xuất, buộc phải có chủ trương giảm chi phí sản xuất; nhưng với tính chất là ngành kinh tế chủ đạo trong phát triển kinh tế - xã hội, do đó ngành điện; trong đó có Điện lực Kim Bảng vẫn phải chủ động, linh hoạt triển khai thực hiện nhiều giải pháp. Với kế hoạch đã xây dựng, năm 2023 hoàn toàn đáp ứng được yêu cầu cung cấp điện ổn định trong điều kiện phụ tải tăng cao bất thường vào mùa nắng nóng năm nay trên địa bàn huyện”. Song song với quản lý kỹ thuật vận hành, Điện lực Kim Bảng cũng chú trọng đẩy mạnh tuyên truyền tiết kiệm điện, hướng dẫn khách hàng sử dụng điện an toàn, hiệu quả. Với nhiều giải pháp đồng bộ đi đôi các phương án cấp điện tối ưu, Điện lực Kim Bảng đặt chất lượng điện năng lên hàng đầu, nhằm góp phần chung tay cùng ngành Điện giảm bớt khó khăn trong việc cung ứng điện, đáp ứng hiệu quả nhu cầu sử dụng điện ngày càng tăng cao của khách hàng, đặc biệt là trong mùa nắng nóng năm nay./. Thùy Linh/BNEWS/TTXVN Nguồn Bnews: https://bnews.vn/dien-luc-kim-bang-san-sang-cung-ung-dien-mua-nang-nong/284657.html",
        "date": "2023-03-18T12:30:00.000Z"
    },
    {
        "url": "https://baochinhphu.vn/khan-truong-tong-hop-xay-dung-bao-cao-ket-qua-lay-y-kien-nhan-dan-du-thao-luat-dat-dai-sua-doi-10223031819200146.htm",
        "content": "Thực hiện Nghị quyết số 671/NQ-UBTVQH15 ngày 23 tháng 12 năm 2022 của Ủy ban Thường vụ Quốc hội về việc tổ chức lấy ý kiến Nhân dân đối với dự thảo Luật Đất đai (sửa đổi), Nghị quyết số 170/NQ-CP ngày 31 tháng 12 năm 2022 của Chính phủ ban hành Kế hoạch tổ chức lấy ý kiến Nhân dân đối với dự thảo Luật Đất đai (sửa đổi), trong thời gian qua các Bộ, ngành, địa phương, tổ chức và Nhân dân đã khẩn trương tổ chức lấy ý kiến đối với dự thảo Luật Đất đai (sửa đổi). Việc lấy ý kiến Nhân dân đối với dự thảo Luật đất đai (sửa đổi) đã trở thành đợt sinh hoạt chính trị, xã hội sâu rộng; thu hút được sự quan tâm của đông đảo các tầng lớp Nhân dân, nhân sỹ, trí thức, người Việt Nam ở trong nước và ở nước ngoài; phát huy quyền làm chủ của Nhân dân; huy động trí tuệ, tâm huyết của toàn thể các tầng lớp Nhân dân. Trong thời gian tới, việc lấy ý kiến Nhân dân đóng góp cho dự thảo Luật đất đai (sửa đổi) sẽ được tiếp tục thực hiện cho đến khi dự án Luật được Quốc hội thông qua. Chính phủ mong tiếp tục nhận được ý kiến góp ý của các tổ chức, chuyên gia, nhà khoa học, nhà quản lý, cộng đồng doanh nghiệp, Nhân dân trong cả nước và người Việt Nam ở nước ngoài. Để bảo đảm việc tổng hợp, giải trình tiếp thu ý kiến của Nhân dân bảo đảm đúng tiến độ, chất lượng theo yêu cầu của Nghị quyết số 671/NQ-UBTVQH15 của Ủy ban Thường vụ Quốc hội và Nghị quyết số 170/NQ-CP của Chính phủ, Thủ tướng Chính phủ yêu cầu: 1. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương khẩn trương tổ chức tổng hợp, xây dựng Báo cáo kết quả lấy ý kiến Nhân dân gửi Bộ Tài nguyên và Môi trường (đồng thời gửi Ủy ban Kinh tế Quốc hội) theo đúng thời gian đã nêu trong Kế hoạch của Chính phủ, chậm nhất trước ngày 20 tháng 3 năm 2023 (bằng văn bản, gửi file mềm qua hộp thư điện tử: vudatdai@monre.gov.vn và cập nhật vào trang website: luatdatdai.monre.gov.vn); không để chậm trễ và chịu trách nhiệm trước Chính phủ về việc gửi báo cáo. 2. Bộ Tài nguyên và Môi trường: - Khẩn trương đôn đốc việc gửi báo cáo theo đúng Kế hoạch của Chính phủ, báo cáo Thủ tướng Chính phủ các trường hợp chậm trễ trong việc gửi Báo cáo kết quả lấy ý kiến Nhân dân. - Tập trung mọi nguồn lực để tổng hợp, tiếp thu, giải trình đầy đủ, toàn diện, khách quan tất cả ý kiến của Nhân dân, bảo đảm chất lượng và thời hạn đã nêu trong Kế hoạch của Chính phủ để xây dựng Báo cáo của Chính phủ về kết quả lấy ý kiến Nhân dân đối với dự thảo Luật đất đai (sửa đổi), đồng thời hoàn thiện dự án Luật đất đai (sửa đổi) trình Chính phủ trước ngày 01 tháng 4 năm 2023. Yêu cầu Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương nghiêm túc thực hiện./. Nguồn Chính Phủ: https://baochinhphu.vn/khan-truong-tong-hop-xay-dung-bao-cao-ket-qua-lay-y-kien-nhan-dan-du-thao-luat-dat-dai-sua-doi-10223031819200146.htm",
        "date": "2023-03-18T12:27:00.000Z"
    },
    {
        "url": "https://nhandan.vn/kham-benh-cap-thuoc-mien-phi-cho-nguoi-khmer-va-nguoi-goc-viet-tai-campuchia-post743553.html",
        "content": "Hoạt động khám bệnh, phát thuốc và tặng quà tại huyện Baribour được thực hiện vào thời điểm nhân dân Campuchia chuẩn bị đón Tết Chol Chhnam Thmay. Ban tổ chức cho biết, có khoảng 250 người Khmer và 250 người gốc Việt có hoàn cảnh khó khăn trên địa bàn được khám bệnh và phát thuốc đợt này. Cùng với đó, bà con cũng được tặng quà, mỗi suất gồm 5kg gạo và 20.000 riel, tổng trị giá khoảng 5.000 USD. Phát biểu ý kiến tại sự kiện với sự tham dự của Tỉnh trưởng tỉnh Kampong Chhnang Sun Sovanarith và lãnh đạo chính quyền địa phương, Đại sứ Việt Nam tại Campuchia Nguyễn Huy Tăng nêu rõ, buổi khám bệnh miễn phí, cấp phát thuốc và tặng quà hôm nay là cơ hội dành cho bà con người Khmer và người gốc Việt có hoàn cảnh khó khăn, không có điều kiện khám chữa bệnh. Đại sứ Nguyễn Huy Tăng tham gia phát quà cho bà con (Ảnh: NGUYỄN HIỆP) Đại sứ chân thành cảm ơn chính quyền tỉnh Kampong Chhnang và huyện Boribour đã luôn quan tâm giúp đỡ, tạo điều kiện cho bà con gốc Việt trên địa bàn dần ổn định cuộc sống; cảm ơn người dân Khmer đã luôn đùm bọc, sẻ chia, giúp đỡ các gia đình gốc Việt tại địa phương. “Tôi cũng mong bà con gốc Việt chủ động vươn lên trong cuộc sống, chấp hành nghiêm túc luật pháp sở tại, đóng góp tích cực cho việc xây dựng và phát triển đất nước Campuchia cũng như vun đắp mối quan hệ “láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài” giữa Việt Nam và Campuchia”, Đại sứ Nguyễn Huy Tăng nhấn mạnh. Ông Bùi Minh Tâm, Phó Chủ tịch Hội Khmer-Việt Nam chi nhánh tỉnh Kampong Chhnang (Ảnh: SƠN XINH) Trong cuộc nói chuyện với phóng viên Báo Nhân Dân, ông Bùi Minh Tâm, Phó Chủ tịch Hội Khmer-Việt Nam chi nhánh tỉnh Kampong Chhnang phấn khởi cho biết, trong toàn huyện Baribour có hơn 200 gia đình gốc Việt, với gần 1.000 nhân khẩu. Chính quyền quan tâm và giúp đỡ cộng đồng, trong đó có con em người gốc Việt. Thay mặt bà con, ông Bùi Minh Tâm cảm ơn Đảng, Nhà nước và đồng bào trong nước luôn quan tâm, cũng như Đại sứ quán Việt Nam tại Campuchia và Bệnh viện Chợ Rẫy-Phnom Penh thường xuyên tổ chức khám sức khỏe, phát thuốc và tặng quà mang ý nghĩa thiết thực, động viên bà con vượt qua khó khăn, nỗ lực vươn lên trong cuộc sống. Giám đốc Bệnh viện Chợ Rẫy-Phnom Penh Tôn Thanh Trà phát biểu ý kiến. (Ảnh: NGUYỄN HIỆP) Từ nhiều năm qua, Bệnh viện Chợ Rẫy-Phnom Penh là một trong những đơn vị đi đầu trong công tác khám chữa bệnh miễn phí cho người Khmer và bà con gốc Việt Nam có hoàn cảnh khó khăn tại Campuchia. Tiến sĩ Tôn Thanh Trà, Giám đốc bệnh viện cho biết, hoạt động này thể hiện tấm lòng của tập thể y, bác sĩ đối với nhân dân đất nước Chùa Tháp và cộng đồng người gốc Việt Nam tại đây. “Qua những đợt khám chữa bệnh, phát thuốc miễn phí cho bà con ở các địa phương, Bệnh viện Chợ Rẫy-Phnom Penh mong muốn được góp phần vun đắp, tăng cường tình hữu nghị truyền thống tốt đẹp giữa nhân dân Việt Nam và Campuchia”, Tiến sĩ Tôn Thanh Trà chia sẻ. Nguồn Nhân Dân: https://nhandan.vn/kham-benh-cap-thuoc-mien-phi-cho-nguoi-khmer-va-nguoi-goc-viet-tai-campuchia-post743553.html",
        "date": "2023-03-18T12:25:00.000Z"
    },
    {
        "url": "https://giaoducthoidai.vn/day-manh-phong-trao-toan-dan-tham-gia-phong-chay-chua-chay-tai-co-so-post630662.html",
        "content": "Chiến sĩ Cảnh sát PCCC hướng dẫn người dân cách sử dụng bình chữa cháy khi xảy ra sự cố hỏa hoạn tại khu dân cư. Ảnh tư liệu: Đình Tuệ. Ngày 18/3, UBND huyện Hoài Đức - TP Hà Nội đã phối hợp với các đơn vị chức năng tổ chức Hội nghị triển khai kế hoạch tuyên truyền, phổ biến pháp luật và xây dựng mô hình phong trào toàn dân tham gia phòng cháy, chữa cháy và cứu nạn cứu hộ (PCCC&CNCH) cho cộng đồng trên địa bàn huyện Hoài Đức. Tham dự hội nghị có ông Nguyễn Trung Thuận - Phó Chủ tịch UBND huyện Hoài Đức, Trưởng ban chỉ đạo PCCC&CNCH huyện Hoài Đức; Thượng tá Nguyễn Thành Vinh - Phó Trưởng Công an huyện; các cán bộ, chiến sĩ thuộc Đội Cảnh sát PCCC&CNCH – Công an huyện Hoài Đức; đại diện UBND và Công an các xã, thị trấn và lãnh đạo một số ban ngành, đơn vị chức năng của huyện Hoài Đức. Đại biểu tới từ các xã/thị trấn trên địa bàn huyện Hoài Đức cùng trao đổi ý kiến tại hội nghị. Tại đây, đại diện Đội Cảnh sát PCCC&CNCH – Công an huyện Hoài Đức đã nêu một số nét chính trong công tác tuyên truyền, phổ biến pháp luật và xây dựng mô hình phong trào toàn dân tham gia phòng cháy, chữa cháy và cứu nạn cứu hộ cho cộng đồng trên địa bàn huyện. Đồng thời nêu ra một vài khó khăn, vướng mắc ở các đơn vị, địa phương khi triển khai kế hoạch này. Công tác PCCC&CNCH luôn là ưu tiên hàng đầu được lãnh đạo huyện Hoài Đức quan tâm, chỉ đạo. Ghi nhận những kết quả tích cực đã đạt được, Phó Chủ tịch UBND huyện Hoài Đức Nguyễn Trung Thuận nhấn mạnh, công tác PCCC và xây dựng mô hình an toàn PCCC là nhiệm vụ trọng tâm cần phải thực hiện và sớm hoàn thiện. Công an huyện và UBND các xã, thị trấn cần chỉ đạo, phối hợp các lực lượng tham gia; nếu có vướng mắc, khó khăn phải báo cáo ngay với UBND huyện để tháo gỡ. Tất cả phải nhận thức, nêu cao vai trò của mình trong công tác PCCC&CNCH. Mọi hoạt động công tác đều phải hướng tới nhân dân, lấy nhân dân làm trọng tâm thực hiện và phải đảm bảo quyền lợi của nhân dân. Cán bộ Công an huyện Hoài Đức trả lời câu hỏi thắc mắc của học sinh liên quan đến công tác phòng cháy chữa cháy tại Trường Tiểu học Yên Sở. Trước đó, lực lượng Cảnh sát PCCC&CNCH - Công an huyện Hoài Đức đã tổ chức nhiều buổi tuyên truyền về công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ tại các nhà trường. Đối tượng hướng tới là các cán bộ, giáo viên, học sinh ở các cấp học. Mục tiêu nhằm nâng cao nhận thức của mọi người về vai trò, tầm quan trọng của công tác an toàn phòng cháy. Từ đó nêu cao tinh thần cảnh giác, ứng phó kịp thời khi xảy ra sự cố cháy nổ. Đình Tuệ Nguồn GD&TĐ: https://giaoducthoidai.vn/day-manh-phong-trao-toan-dan-tham-gia-phong-chay-chua-chay-tai-co-so-post630662.html",
        "date": "2023-03-18T12:21:00.000Z"
    },
    {
        "url": "https://tienphong.vn/40-kiem-dinh-vien-quan-su-ho-tro-dang-kiem-xe-tai-14-trung-tam-post1518679.tpo",
        "content": "Dự kiến, ngay trong tối nay, sau khi kết thúc lớp tập huấn kiểm định viên quân sự tham gia hỗ trợ kiểm định xe cơ giới dân sự theo chỉ đạo của Chính phủ, 30 kiểm định viên chính thức sẽ được phân công về 14 trung tâm đăng kiểm (9 trung tâm ở Hà Nội với 19 kiểm định viên và 5 trung tâm ở TPHCM với 11 kiểm định viên) để thực hiện nhiệm vụ hỗ trợ công tác kiểm định xe cơ giới.  Các kiểm định viên quân sự tại lớp tập huấn tham gia hỗ trợ kiểm định xe cơ giới dân sự (ảnh: Tạ Hải). Tại Hà Nội, 19 quân nhân sẽ tăng cường cho các trung tâm đăng kiểm ở Đông Anh, Chương Mỹ, Thanh Oai, Long Biên, Sơn Tây, Thường Tín, Hoài Đức. 11 chiến sĩ sẽ hỗ trợ kiểm định ở quận 7, 12, Bình Chánh (TPHCM) và hai huyện Long Khánh, Định Quân (Đồng Nai). Khoảng 3 tháng qua, công an cả nước liên tiếp điều tra sai phạm trong hoạt động đăng kiểm, khởi tố gần 500 người của hơn 70 trung tâm về các tội: Nhận hối lộ, Môi giới hối lộ, Giả mạo trong công tác và Sản xuất, mua bán công cụ, phần mềm để sử dụng vào mục đích trái pháp luật. Đến ngày 17/3, cả nước có 58/281 trung tâm đăng kiểm phải dừng hoạt động, riêng Hà Nội có 15 đơn vị với 20 dây chuyền. Cục Cảnh sát giao thông - Bộ Công an tuần trước đã cử 50 cán bộ, chiến sĩ hỗ trợ đăng kiểm ở Hà Nội và TPHCM. Ông Nguyễn Chiến Thắng - Cục trưởng Cục Đăng kiểm - cho biết, Cục Đăng kiểm và lĩnh vực đăng kiểm xe cơ giới hiện đang gặp nhiều khó khăn, việc thiếu nhân lực đăng kiểm viên đã khiến tình trạng ùn tắc đăng kiểm diễn ra nghiêm trọng tại nhiều địa phương, đặc biệt ở Hà Nội và TPHCM. Trước thực trạng này, Thủ tướng Chính phủ, Chính phủ đã chỉ đạo đưa ra những giải pháp kịp thời để các địa phương, bộ, ngành cùng tháo gỡ khó khăn trong đăng kiểm xe cơ giới. Được sự quan tâm chỉ đạo của Bộ trưởng Bộ Quốc phòng Đại tướng Phan Văn Giang, Bộ trưởng Bộ GTVT Nguyễn Văn Thắng, Cục Đăng kiểm Việt Nam đã khẩn trương phối hợp với Cục Xe - Máy trao đổi về kỹ thuật, hạ tầng, quy định để sớm triển khai theo chỉ đạo của Chính phủ nhằm nhanh chóng tháo gỡ khó khăn, vướng mắc trong kiểm định xe cơ giới. Ông Nguyễn Chiến Thắng cho biết, Cục Đăng kiểm và Cục Xe - Máy đã rà soát, cân nhắc và phân công các kiểm định viên quân sự về các trung tâm đăng kiểm ở Hà Nội, TPHCM dựa trên sự phân bổ và nhu cầu kiểm định xe cơ giới ở các địa bàn, tập trung tại các trung tâm đăng kiểm nằm ở vị trí hết sức trọng yếu, đông dân cư, doanh nghiệp, nhu cầu đăng kiểm lớn, không phân biệt trung tâm đăng kiểm trực thuộc Cục Đăng kiểm, Sở GTVT địa phương hay các đơn vị tư nhân để phục vụ nhu cầu chính đáng của người dân một cách nhanh chóng, thuận lợi nhất. Ngọc Mai Nguồn Tiền Phong: https://tienphong.vn/40-kiem-dinh-vien-quan-su-ho-tro-dang-kiem-xe-tai-14-trung-tam-post1518679.tpo",
        "date": "2023-03-18T12:21:00.000Z"
    },
    {
        "url": "https://dulich.petrotimes.vn/lai-chau-phat-huy-hieu-qua-long-ho-thuy-dien-680731.html",
        "content": "Nhà máy Thủy điện Bản Chát được xây dựng tại địa phận xã Mường Kim (huyện Than Uyên) có đập đầu mối hồ chứa nằm trên dòng chính của sông Nậm Mu. Ngay sau khi đi vào hoạt động, công trình đã phát huy hiệu quả, đảm bảo cung cấp điện năng. Ông Nguyễn Văn Thăng - Phó Chủ tịch UBND huyện Than Uyên cho biết: Lòng hồ được điều tiết khoa học góp phần giảm thiểu thiên tai, giúp bà con đẩy mạnh sản xuất phát triển kinh tế. Hồ thủy điện cũng mở ra cơ hội phát triển du lịch lòng hồ của huyện Than Uyên. Mực nước dâng cao, hồ trên núi tạo cảnh quan độc đáo, một số vùng ngập tại các xã: Khoen On, Ta Gia, Pha Mu… có sức hút với du khách trong và ngoài tỉnh. Thủy điện Bản Chát có công suất máy 220MW, sản lượng trung bình hàng năm theo thiết kế là 769,7 triệu KWh. Nhà máy gồm 2 tổ máy, hồ chứa có tổng dung tích 2,1 tỷ m3. Từ khi đi vào hoạt động sản xuất đến nay, thủy điện thực hiện nghiêm túc mọi phương thức vận hành; hạn chế tối thiểu sự cố do chủ quan, xử lý nhanh chóng - chính xác các sự cố khách quan; hoàn thành đạt và vượt các chỉ tiêu kinh tế kỹ thuật được giao. Thủy điện Bản Chát xả nước đảm bảo điều tiết nước trong mùa mưa lũ. Vận hành hồ chứa phục vụ huy động một cách hợp lý công suất các nhà máy thủy điện giảm thiểu các tình huống phải xả tràn, phát huy tối đa hiệu quả nguồn nước qua các tổ máy trên các bậc thang thủy điện. Ngoài ra, thủy điện luôn chủ động phối hợp với Trung tâm Điều độ hệ thống điện quốc gia tính toán thủy văn, lập kế hoạch vận hành hệ thống điện theo năm, tháng, tuần, ngày đảm bảo tối ưu hóa nguồn tài nguyên nước, các tổ máy phát đạt hiệu suất cao nhất, sản xuất điện năng hòa vào lưới điện quốc gia. Trong công tác an toàn hồ, đập, Thủy điện Bản Chát triển khai thực hiện các biện pháp phòng, chống lụt bão, theo dõi tình hình mưa lũ, vận hành xả lũ, phát điện, xử lý các tình huống bất thường ảnh hưởng đến an toàn vùng hạ du. Định kỳ trước mùa mưa lũ hàng năm, thủy điện thực hiện tuyên truyền phòng, chống và giảm nhẹ thiên tai đến Nhân dân. Công tác vận hành xả lũ, phát điện được thực hiện tuân tủ theo đúng quy trình. Ngoài hệ thống còi hụ được lắp trên đỉnh đập có phạm vi cảnh báo 2km, lắp đặt thêm trạm cảnh báo lũ gồm: loa phóng thanh để cảnh báo trong quá trình xả lũ, phát điện; thông báo bằng tin nhắn điện thoại; công văn tới các thành viên trong Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn của địa phương. Lòng hồ tạo cảnh quan thu hút du khách tham quan. Với diện tích mặt hồ lớn trên 60,5km2 tạo điều kiện thuận lợi cho Nhân dân trong khu vực tận dụng để phát triển kinh tế trong lĩnh vực nuôi trồng thủy sản. Hiện tại, trên mặt hồ đã có nhiều mô hình nuôi trồng thủy sản. Trao đổi với bà Nguyễn Thị Thu Thủy - Trưởng Phòng Nông nghiệp và Phát triển nông thôn huyện Than Uyên, chúng tôi được biết, tới thời điểm hiện tại trên địa bàn huyện Than Uyên có hơn 800 lồng cá, chủ yếu nuôi trên lòng hồ thủy điện, đảm bảo cung cấp sản lượng mỗi năm đạt hơn 800 tấn. Phát triển thủy sản trên lòng hồ thủy điện đã giúp các hộ nuôi trồng thủy sản ở các xã: Ta Gia, Khoen On, Mường Mít, Mường Kim, thị trấn có đời sống no ấm hơn. Nguồn nước ổn định còn giúp các hộ sản xuất nông nghiệp vùng ven lòng hồ khai thác hiệu quả đất bán ngập để phát triển cây hoa màu ngắn ngày. Hiệu quả kinh tế của hồ Thủy điện Bản Chát đã thấy rõ, trong thời gian tới, thủy điện cần tiếp tục phối hợp với chính quyền địa phương, các cơ quan chuyên môn chủ động các phương án an toàn hồ, đập và vận hành an toàn để tiếp tục phát huy hiệu quả. Bùi Chiến/ Báo Lai Châu Nguồn PetroTimes: https://dulich.petrotimes.vn/lai-chau-phat-huy-hieu-qua-long-ho-thuy-dien-680731.html",
        "date": "2023-03-18T12:20:00.000Z"
    },
    {
        "url": "https://baoquocte.vn/xsmn-193-ket-qua-xo-so-mien-nam-hom-nay-chu-nhat-ngay-1932023-xo-so-hom-nay-1932023-219504.html",
        "content": "XSMN 19/3 - XỔ SỐ MIỀN NAM NGÀY 19 THÁNG 3 - XỔ SỐ HÔM NAY 19/3 XSMN 19/3 - KQXSMN 19/3/2023 - xổ số hôm nay 19/3 cập nhật nhanh chóng, chính xác nhất từ trường quay các tỉnh vào lúc 16 giờ15 phút hàng ngày. Xổ số miền Nam hôm nay 19/3/2023 được mở thưởng bởi 17 Công ty xổ số kiến thiết tỉnh: Tiền Giang (XSTG), Đà Lạt (XSDL), Kiên Giang (XSKG). Quy số trả thưởng xổ số miền Nam hôm nay bắt đầu từ giải tám cho đến giải nhất và cuối cùng là công bố giải đặc biệt. TRỰC TIẾPKẾT QUẢXỔ SỐ HÔM NAY - XỔ SỐ MIỀN NAM 19/3/2023- XSMN19/3 Bảng cập nhật trực tiếp kết quả xổ số miền Nam sẽ hiển thị trước giờ quay 30 phút. Nếu bảng cập nhật không hiển thị độc giả vui lòng ấn phím F5 hoặc vào lại chuyên mục Tiện ích chọn Xổ số hôm nay để xem trực tiếp. Xin cảm ơn! Xem lại kết quả xổ số miền Nam kì trước - KQXSMN 18/3/2023 Bảng số đang cập nhật - KQXSMN 17/3/2023 XSMN 17/3, trực tiếp kết quả xổ số miền Nam hôm nay thứ 6 17/3/2023. SXMN 17/3/2023. xổ số hôm nay 17/3 DỰ ĐOÁN XỔ SỐ MIỀN NAM HÔM NAY 19/3/2023 - XSMN Chủ nhật - XSMN 19/3 Giải tám: 64 Đặc biệt: đầu, đuôi: 38 Bao lô 2 số: 72 - 10 - 97 TRƯỜNG HỢP VÉ SỐ SAI SÓT KỸ THUẬT Vé xổ số bị sai sót kỹ thuật là vé xổ số do Công ty XSKT phát hành nhưng có sai sót trong quá trình in vé như: hàng số dự thưởng in không đủ 06 chữ số, trùng số sê-ri (cặp vé bị tăng lên), cắt phạm khổ vé, vé hư đóng chung trong cặp vé…Trường hợp này, cần thực hiện và xử lý như sau: - Người tham gia dự thưởng xổ số không chọn mua vé xổ số bị sai sót kỹ thuật, khi phát hiện đã lỡ mua thì trả, đổi lại cho người bán vé số hoặc đại lý xổ số để đảm bảo quyền lợi cho mình. - Đại lý xổ số và người bán vé khi phát hiện vé xổ số bị sai sót kỹ thuật cần kịp thời thu hồi, đổi lại vé khác hoặc trả lại tiền cho người mua vé, thực hiện cắt góc để vô hiệu hóa tờ vé và đưa vào vé bán không hết trả lại Công ty. LỊCH QUAY THƯỞNG XỔ SỐ MIỀN NAM  Hàng ngày xổ số miền Trung có 3 đài quay số mở thưởng, riêng ngày thứ 7 có tới 4 đài. Ngày thứ 2: Xổ số TP.HCM, xổ số Đồng Tháp, xổ số Cà Mau Ngày thứ 3: Xổ số Bến Tre, xổ số Vũng Tàu, xổ số Bạc Liêu Ngày thứ 4: Xổ số Đồng Nai, xổ số Cần Thơ, xổ số Sóc Trăng Ngày thứ 5: Xổ số Tây Ninh, xổ số An Giang, xổ số Bình Thuận Ngày thứ 6: Xổ số Vĩnh Long, xổ số Bình Dương, xổ số Trà Vinh Ngày thứ 7: Xổ số TP Hồ Chí Minh, xổ số Long An, xổ số Bình Phước, xổ số Hậu Giang Ngày Chủ Nhật: Xổ số Tiền Giang, xổ số Kiên Giang, xổ số Đà Lạt Lâm Đồng XEM KẾT QUẢ XSMN 19/3 - XỔ SỐ HÔM NAY 19/3 và dự đoán XỔ SỐ MIỀN NAM 19/3 được cập nhật trực tiếp hàng ngày vào lúc 16h15 trên Báo Quốc Tế mỗi ngày. Lưu ý: Thông tin bài viết XỔ SỐ MIỀN NAM HÔM NAY 19/3/2023 mang tính chất tham khảo giải trí! THÔNG TIN BẠN CẦN BIẾT: - BẢNG CẬP NHẬT TRỰC TIẾP 24/7: GIÁ VÀNG HÔM NAY - TỶ GIÁ HÔM NAY - LỊCH THI ĐẤU | TRỰC TIẾP BÓNG ĐÁ | GIÁ VÀNG HÔM NAY | - DỰ BÁO THỜI TIẾT | LỊCH ÂM | TỬ VI | VĂN KHẤN | LỊCH CÚP ĐIỆN -XỔ SỐ MIỀN TRUNG | XỔ SỐ MIỀN BẮC | XỔ SỐ VIETLOTT Nguồn TG&VN: https://baoquocte.vn/xsmn-193-ket-qua-xo-so-mien-nam-hom-nay-chu-nhat-ngay-1932023-xo-so-hom-nay-1932023-219504.html",
        "date": "2023-03-18T12:10:00.000Z"
    },
    {
        "url": "http://www.vietnamplus.vn/danh-gia-nang-luc-chu-dau-tu-don-vi-tu-van-du-an-cau-rach-mieu-2/852035.vnp",
        "content": "Thi công cầu Rạch Miễu 2 phía tỉnh Bến Tre. (Ảnh: Công Trí/TTXVN) Tại văn bản 1760/VPCP-CN, Phó Thủ tướng Trần Hồng Hà yêu cầu Bộ Giao thông Vận tải thực hiện đánh giá năng lực, trách nhiệm của chủ đầu tư, đơn vị tư vấn, thẩm định dự án đầu tư xây dựng công trình cầu Rạch Miễu 2 nối tỉnh Tiền Giang và tỉnh Bến Tre. Xét báo cáo của Bộ Giao thông Vận tải về việc xử lý thông tin báo nêu về tăng tổng mức đầu tư Dự án đầu tư xây dựng công trình cầu Rạch Miễu 2 nối tỉnh Tiền Giang và tỉnh Bến Tre (Dự án), Phó Thủ tướng Chính phủ Trần Hồng Hà yêu cầu Bộ Giao thông Vận tải khẩn trương xem xét, giải quyết các vấn đề phát sinh của Dự án theo thẩm quyền và quy định của pháp luật, báo cáo Thủ tướng Chính phủ nếu vượt thẩm quyền. Đồng thời thực hiện đánh giá năng lực, trách nhiệm của chủ đầu tư, đơn vị tư vấn, thẩm định trong thời gian qua; thực hiện thanh tra, kiểm toán theo đúng quy định của pháp luật. Phó Thủ tướng cũng giao Bộ Giao thông Vận tải chủ trì, phối hợp với các cơ quan có liên quan xây dựng Chỉ thị của Thủ tướng Chính phủ để lập lại trật tự, kỷ cương trong công tác lập, thẩm định, trình duyệt các dự án đầu tư ngành giao thông vận tải theo đúng quy định của pháp luật, trình Thủ tướng Chính phủ trước ngày 31/3/2023. Dự án đầu tư xây dựng công trình cầu Rạch Miễu 2 bắc ngang sông Tiền nối liền tỉnh Tiền Giang-Bến Tre, cách cầu Rạch Miễu hiện hữu khoảng 3,8km về phía thượng lưu sông Tiền. Công trình dài 17,6km, có tổng vốn đầu tư hơn 5.175 tỷ đồng được chia làm 6 gói thầu xây lắp. Cầu có điểm đầu giao cắt giữa Quốc lộ 1 với đường tỉnh 870 thuộc huyện Châu Thành, tỉnh Tiền Giang, điểm cuối kết nối với Quốc lộ 60 tại đường dẫn cầu Hàm Luông thuộc thành phố Bến Tre, tỉnh Bến Tre./. (TTXVN/Vietnam+) Nguồn VietnamPlus: http://www.vietnamplus.vn/danh-gia-nang-luc-chu-dau-tu-don-vi-tu-van-du-an-cau-rach-mieu-2/852035.vnp",
        "date": "2023-03-18T12:09:00.000Z"
    },
    {
        "url": "https://zingnews.vn/phat-hien-nam-tai-xe-tu-vong-trong-oto-chim-duoi-song-post1413152.html",
        "content": " Đoạn sông phát hiện vụ việc. Ảnh: H.D.  Trưa 18/3, lực lượng chức năng đã tìm thấy thi thể anh N.H.H. (43 tuổi, trú Thanh Hóa) trong buồng lái ôtô 5 chỗ chìm dưới sông Vách Nam, đoạn qua huyện Thạch Hà, tỉnh Hà Tĩnh. Bốn hôm trước (14/3), anh H. thuê ôtô tự lái 5 chỗ biển số 36A rồi điều khiển vào TP Hà Tĩnh chơi. Một ngày sau, gia đình mất liên lạc với anh H. nên thông báo công an và phát thông tin tìm kiếm. Đến ngày 18/3, theo thiết bị định vị trên ôtô, cơ quan chức năng cùng gia đình phát hiện phương tiện này nằm dưới đáy sông Vách Nam, đoạn giáp ranh giữa xã Thạch Long và thị trấn Thạch Hà. Vị trí này sông sâu khoảng 2 m, cách cầu Nga trên tuyến quốc lộ 1 khoảng 150 m. Lực lượng chức năng sau đó huy động phương tiện trục vớt chiếc ôtô gặp nạn. Lúc này, tài xế được phát hiện tử vong trên ghế lái, trong tình trạng đang thắt dây an toàn. Khám nghiệm hiện trường, công an phát hiện trên đường bờ đê có một cột mốc bê tông bị đổ gãy và có vết bánh xe lao xuống sông. Công an ban đầu nhận định đây là vụ tai nạn. Nạn nhân tử vong do ngạt nước, không phát hiện dấu vết tổn thương nào khác. Sau khi hoàn thành các thủ tục cần thiết, thi thể nạn nhân được bàn giao cho gia đình lo mai táng. Phạm Trường Nguồn Zing: https://zingnews.vn/phat-hien-nam-tai-xe-tu-vong-trong-oto-chim-duoi-song-post1413152.html",
        "date": "2023-03-18T12:15:08.000Z"
    },
    {
        "url": "http://tapchicongthuong.vn/bai-viet/tang-cuong-ho-tro-doanh-nghiep-viet-nam-nhat-ban-khai-thac-cac-fta-103459.htm",
        "content": "Trong khuôn khổ Chương trình nghị sự Phiên họp thường niên Hội đồng Giám đốc Trung tâm Xúc tiến Thương mại, Đầu tư và Du lịch ASEAN – Nhật Bản (AJC), ngày 16/3/2023, tại Trụ sở của Trung tâm AJC, đoàn công tác của Cục Xúc tiến thương mại, Bộ Công Thương do Cục trưởng Vũ Bá Phú làm Trưởng đoàn đã có buổi làm việc với ông Kunihiko Hirabayashi, Tổng thư ký Trung tâm AJC . Trung tâm AJC được thành lập từ năm 1981 với mục đích xúc tiến xuất khẩu từ các nước ASEAN sang Nhật Bản và thúc đẩy đầu tư, du lịch từ Nhật Bản sang các nước ASEAN. Đến nay AJC có 11 thành viên gồm Nhật Bản và 10 nước ASEAN. Việt Nam chính thức tham gia AJC từ năm 1998. Tại buổi làm việc, ông Kunihiko Hirabayashi khẳng định quan hệ giữa Việt Nam và Nhật Bản đang được hưởng lợi nhiều từ các Hiệp định thương mại tự do (FTA) song phương và đa phương mà hai Bên tham gia, đặc biệt là Hiệp định Đối tác Kinh tế Việt Nam – Nhật Bản (VJEPA); Hiệp định Đối tác Kinh tế toàn diện ASEAN – Nhật Bản (AJCEP); Hiệp định Đối tác toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP) và Hiệp định Đối tác Kinh tế toàn diện khu vực (RCEP). Nhất trí với ý kiến của Tổng thư ký Kunihiko Hirabayashi, ông Vũ Bá Phú, Cục trưởng Cục Xúc tiến thương mại cho rằng trong thời gian tới, hai nước Việt Nam - Nhật Bản cần tiếp tục đẩy mạnh hợp tác đầu tư, đặc biệt trong các lĩnh vực công nghiệp mũi nhọn; mở rộng quan hệ hợp tác thương mại, trong đó trọng tâm là khai thác các tiềm năng, lợi thế, cơ hội của các FTA song phương và đa phương đã ký kết. Ông Vũ Bá Phú cũng bày tỏ cảm ơn sự hỗ trợ của Trung tâm AJC trong thời gian qua về các hoạt động xúc tiến thương mại, đầu tư và du lịch giữa Việt Nam với ASEAN và với Nhật Bản do Trung tâm AJC thực hiện dành cho Việt Nam. Tại buổi làm việc, hai bên cũng rà soát lại các hoạt động đã triển khai thực hiện trong năm 2022 và đề ra phương hướng, mục tiêu và Kế hoạch hoạt động hợp tác trong lĩnh vực thương mại, đầu tư và du lịch năm 2023. Theo đó, trong năm 2022, Việt Nam đã phối hợp với Trung tâm AJC thực hiện các hoạt động trong lĩnh vực thương mại, đầu tư và du lịch, nổi bật có thể kể đến như tổ chức chuỗi các hội nghị giao thương trực tuyến trong lĩnh vực nông sản, thực phẩm, công nghiệp hỗ trợ cho các doanh nghiệp Việt Nam và Nhật Bản, phối hợp thực hiện biên soạn, in ấn sổ tay hướng dẫn đầu tư và thương mại, xuất bản sách giới thiệu du lịch học đường cho các nước trong khối CLMV... Trong năm 2023, phía Việt Nam mong muốn Trung tâm AJC tổ chức đoàn doanh nghiệp Nhật Bản và các nước ASEAN có gian hàng của Trung tâm AJC tại Triển lãm FoodExpo 2023. Lãnh đạo Cục Xúc tiến thương mại tin tưởng Trung tâm AJC sẽ tiếp tục dành sự ủng hộ, hỗ trợ cho Bộ Công Thương nói chung và Cục Xúc tiến thương mại nói riêng, đặc biệt trong việc thúc đẩy các hoạt động hợp tác về xúc tiến thương mại, đầu tư, du lịch. Việt Hằng Nguồn Tạp chí Công thương: http://tapchicongthuong.vn/bai-viet/tang-cuong-ho-tro-doanh-nghiep-viet-nam-nhat-ban-khai-thac-cac-fta-103459.htm",
        "date": "2023-03-18T12:05:00.000Z"
    },
    {
        "url": "http://daidoanket.vn/ngay-183-them-6-ca-covid-19-moi-benh-nhan-nang-tang-5712656.html",
        "content": "Tình hình dịch Covid-19: Kể từ đầu dịch đến nay Việt Nam có 11.527.116 ca nhiễm, đứng thứ 13/230 quốc gia và vùng lãnh thổ, trong khi với tỷ lệ số ca nhiễm/1 triệu dân, Việt Nam đứng thứ 117/230 quốc gia và vùng lãnh thổ (bình quân cứ 1 triệu người có 116.490 ca nhiễm). Biểu đồ số ca mắc Covid-19 tại Việt Nam thời gian qua. Tình hình điều trị Covid-19: Số bệnh nhân khỏi bệnh: Bệnh nhân được công bố khỏi bệnh trong ngày: 6 ca Tổng số ca được điều trị khỏi: 10.614.847 ca Số bệnh nhân đang thở ô xy là 5 ca, trong đó: Thở ô xy qua mặt nạ: 5 ca; Thở ô xy dòng cao HFNC: 0 ca; Thở máy không xâm lấn: 0 ca; Thở máy xâm lấn: 0 ca; ECMO: 0 ca. Số bệnh nhân tử vong: Ngày 17/3 ghi nhận 0 ca tử vong. Trung bình số tử vong ghi nhận trong 07 ngày qua: 0 ca. Tổng số ca tử vong do Covid-19 tại Việt Nam tính đến nay là 43.186 ca, chiếm tỷ lệ 0,4% so với tổng số ca nhiễm. Tổng số ca tử vong xếp thứ 26/230 vùng lãnh thổ, số ca tử vong trên 1 triệu dân xếp thứ 139/230 quốc gia, vùng lãnh thổ trên thế giới. So với châu Á, tổng số ca tử vong xếp thứ 7/49(xếp thứ 3 ASEAN), tử vong trên 1 triệu dân xếp thứ 21/49 quốc gia, vùng lãnh thổ châu Á (xếp thứ 3 ASEAN). Tình hình tiêm vaccine Covid-19: Trong ngày 17/3 có 15.394 liều vaccine phòng Covid-19 được tiêm. Như vậy, tổng số liều vaccine đã được tiêm là 365.894.463 liều, trong đó: Số liều tiêm cho người từ 18 tuổi trở lên là 323.375.140 liều: Mũi 1 là 70.907.122 liều; Mũi 2 là 68.447.896 liều; Mũi bổ sung là 114.370.049 liều; Mũi nhắc lại lần 1 là 51.965.544 liều; Mũi nhắc lại lần 2 là 17.684.529 liều. Số liều tiêm cho trẻ từ 12 - 17 tuổi là 23.964.814 liều: Mũi 1 là 9.130.472 liều; Mũi 2 là 9.021.054 liều; Mũi nhắc lại lần 1 là 5.813.288 liều. Số liều tiêm cho trẻ từ 5 - 11 tuổi là 18.554.509 liều: Mũi 1 là 10.182.786 liều; Mũi 2 là 8.371.723 liều. T.Linh Nguồn Đại Đoàn Kết: http://daidoanket.vn/ngay-183-them-6-ca-covid-19-moi-benh-nhan-nang-tang-5712656.html",
        "date": "2023-03-18T12:03:00.000Z"
    },
    {
        "url": "https://www.baogiaothong.vn/nhieu-du-an-giao-thong-trong-diem-o-lam-dong-khoi-cong-trong-nam-2023-d584886.html",
        "content": "Khởi công hơn 1 tháng, đèo Prenn đang vượt tiến độ Khởi công từ ngày 10/2, Dự án nâng cấp, mở rộng đèo Prenn (TP Đà Lạt) thành cung đèo có 4 làn xe, mặt đường rộng 14,5m thay vì hơn 7m như hiện nay đang được đẩy nhanh tiến độ. Tất cả máy móc, nhân lực thi công liên tục tăng ca 12 tiếng/ngày. Cán bộ, công nhân bám đường 12 tiếng/ngày để đẩy nhanh tiến độ thi công Kỹ sư Huỳnh Tấn Tài - Chỉ huy trưởng công trình thi công đèo Prenn cho hay, từ khi khởi công, nhà thầu đã huy động 60 đầu thiết bị, 200 cán bộ, kỹ sư, công nhân tổ chức 10 mũi thi công đường, 10 mũi thi công tường chắn, 4 mũi thi công cầu. Toàn bộ phương tiện, thiết bị, vật tư, nhân công bố trí thi công đồng loạt trên toàn tuyến 7,4km. Vừa đẩy nhanh tiến độ thi công, đảm bảo đúng tiến độ và vượt tiến độ theo lũy kế, vừa phải đảm bảo ATGT. \"Trong giai đoạn đầu tiên, công tác thi công đào đắp khối lượng lớn trên chiều dài toàn tuyến. Đến nay, khối lượng đạt được hơn 10% giá trị hợp đồng. Nếu thời tiết tiếp tục diễn ra thuận lợi, chúng tôi bố trí tiếp tục tăng ca đều 12 tiếng/ngày, nhà thầu sẽ đảm bảo đúng tiến độ theo hợp đồng đã ký với chủ đầu tư\", kỹ sư Tài nói. Nói về những thuận lợi trong quá trình triển khai thi công, ông Tài cho biết, từ ngày khởi công đến nay, thời tiết luôn nắng ráo nên nhà thầu đã tranh thủ tối đa thời gian thực hiện thi công từ 6h sáng đến 12h đêm. Với phương án phân luồng, chốt chặn 2 đầu tuyến cấm phương tiện lưu thông vào khu vực thi công nên quá trình thi công diễn ra thuận lợi, an toàn. Nguồn vật liệu phục vụ thi công đắp đường sẵn có nên nhà thầu chủ động được nguồn vật liệu đất đắp. Điều quan trọng hơn hết là nhà thầu đã được chủ đầu tư, tư vấn giám sát, Sở GTVT và các đơn vị tỉnh Lâm Đồng hết sức tạo điều kiện, ủng hộ trong công tác thi công, hồ sơ, đảm bảo giao thông, điều tiết giao thông nên quá trình triển khai gặp nhiều thuận lợi. >>> Clip: Công nhân tăng ca 12 tiếng/ngày để bảo đảm tiến độ Ông Nguyễn Thanh Chương, Giám đốc Ban QLDA Giao thông tỉnh Lâm Đồng nhìn nhận, sau hơn 1 tháng triển khai thi công, khối lượng thi công công trình nâng cấp, mở rộng tuyến đường đèo Prenn cơ bản đảm bảo tiến độ. Công tác bàn giao mặt bằng thi công cũng được đảm bảo tốt, không có bất cứ khó khăn, vướng mắc gì. >>> Clip: Kỹ sư Huỳnh Tấn Tài trao đổi về công tác thi công đèo Prenn Nhiều dự án giao thông trọng điểm sẽ sớm triển khai Hai năm qua, tỉnh Lâm Đồng đã đặc biệt chú trọng và tập trung nguồn lực cho đầu tư giao thông với mục tiêu khơi thông các tuyến giao thông huyết mạch nhằm thúc đẩy, tạo sức bật cho kinh tế - xã hội phát triển, nâng cao chất lượng đời sống người dân. Với tinh thần chủ động, quyết tâm, các dự án giao thông trọng điểm đang được lãnh đạo tỉnh Lâm Đồng chỉ đạo các cơ quan chức năng đẩy nhanh các thủ tục đầu tư và bố trí vốn. Điển hình như Dự án Xây dựng tuyến ĐT.729 kết nối tỉnh Lâm Đồng với tỉnh Bình Thuận và tuyến ĐT.722 kết nối tỉnh Lâm Đồng với tỉnh Đắk Lắk. Dự án này có tổng mức đầu tư 600 tỷ đồng. Vốn bố trí năm 2022 là 245 tỷ đồng, Ban Quản lý Dự án giao thông tỉnh cho biết, hiện đã giải ngân hơn 170,7 tỷ đồng, đạt 69,7%. Dự án đã cơ bản thực hiện xong công tác rà phá bom mìn, vật nổ và lập báo cáo đánh giá tác động môi trường; gói thầu xây lắp đã khởi công từ ngày 1/10/2022, dự kiến hoàn thành vào ngày 31/12/2024, nhà thầu đang thực hiện công tác lán trại, huy động máy móc và nhân sự để thi công theo hợp đồng đã ký. Dự án Nâng cấp, mở rộng đèo Prenn - cửa ngõ ra vào TP Đà Lạt cũng là một dự án được kỳ vọng và rất nhiều người dân mong đợi. Dự án có tổng mức đầu tư trên 552,5 tỷ đồng. Dự án Nâng cấp, mở rộng tuyến đường nối xã Đạ K’nàng, huyện Đam Rông với xã Phúc Thọ, huyện Lâm Hà cũng là một dự án quan trọng có tổng mức đầu tư gần 60 tỷ đồng. Hiện, phần cầu đã cơ bản hoàn thành, nhà thầu đang thi công các hạng mục nền đường, cấp phối đá dăm và hệ thống thoát nước; đồng thời đang đẩy nhanh tiến độ thi công, hoàn thành công trình vào tháng 1/2023. Dự án Xây dựng cầu Mỏ Vẹt, huyện Đạ Tẻh cũng đã khởi công vào ngày 9/8/2022 với tổng mức đầu tư 60 tỷ đồng. Ngoài ra, tỉnh còn dự kiến bố trí khoảng 300 tỷ đồng đầu tư xây dựng 5 cầu yếu. Hồ sơ báo cáo nghiên cứu khả thi đã được Sở Giao thông vận tải Lâm Đồng thẩm định và trình UBND tỉnh, dự kiến sẽ khởi công dự án vào đầu năm 2023. Dự án Xây dựng đường Cam Ly - Phước Thành cũng là một dự án trọng điểm với tổng mức đầu tư dự kiến 400 tỷ đồng. Sở Giao thông vận tải Lâm Đồng đã hoàn thành công tác thẩm định hồ sơ báo cáo nghiên cứu khả thi và đã trình UBND tỉnh phê duyệt. Ban Quản lý Dự án giao thông tỉnh đang triển khai các công việc tiếp theo để khởi công dự án vào đầu năm 2023. Tuyến đường tránh TP Đà Lạt từ chân đèo Prenn đến xã Xuân Thọ đã và đang được tỉnh quan tâm thúc đẩy sớm thực hiện. Dự án này có tổng mức đầu tư dự kiến 400 tỷ đồng. Ban Quản lý Dự án giao thông đã hoàn thiện các phương án tuyến và hiện đang chuẩn bị các thủ tục để lập báo cáo đánh giá tác động môi trường, lập hồ sơ chuyển đổi mục đích sử dụng rừng ngay sau khi UBND tỉnh thống nhất phương án đầu tư... Dự án vừa thi công vừa tạo điều kiện khai thác du lịch tại khu vực hồ Tuyền Lâm và thác Datanla Dự án Nâng cấp ĐT 724 đoạn từ Km 64+509 - Km 71+170, huyện Đam Rông dự kiến vốn 70 tỷ đồng. Hiện, Ban Quản lý Dự án giao thông tỉnh Lâm Đồng đang triển khai các thủ tục để khảo sát, lập thiết kế bản vẽ thi công và dự toán. Dự kiến, dự án khởi công vào năm 2023. Trên địa bàn huyện Đơn Dương, tuyến đường nối đô thị Thạnh Mỹ - Liên Nghĩa cũng đang được lập chủ trương đầu tư để trình HĐND tỉnh xem xét, phê duyệt. Khi hoàn thành các dự án, các tuyến đường tỉnh, liên tỉnh, các tuyến đường vành đai cùng với 2 Dự án cao tốc quan trọng là Tân Phú - Bảo Lộc và Bảo Lộc - Liên Khương dự kiến khởi công vào quý 3/2023 sẽ đảm bảo tính kết nối với các tỉnh, các vùng kinh tế trọng điểm, tạo động lực lớn để kinh tế - xã hội của tỉnh Lâm Đồng phát triển tương xứng với tiềm năng, thế mạnh. Văn Tư Nguồn Giao Thông: https://www.baogiaothong.vn/nhieu-du-an-giao-thong-trong-diem-o-lam-dong-khoi-cong-trong-nam-2023-d584886.html",
        "date": "2023-03-18T12:01:00.000Z"
    },
    {
        "url": "http://giadinh.net.vn/ket-qua-xo-so-kqxs-hom-nay-thu-bay-ngay-18-3-2023-172230318184154101.htm",
        "content": "Chuyên trang Gia đình và Xã hội cập nhật kết quả xổ số (KQXS) hôm nay thứ Bảy ngày 18/3/2023: Kết quả xổ số miền Nam - KQXSMN, kết quả xổ số miền Trung - KQXSMT, kết quả xổ số miền Bắc - KQXSMB, kết quả xổ số Vietlott - KQXS Vietlott. Xổ số thứ Bảy ngày 18/3/2023 được mở thưởng tại 8 công ty xổ số kiến thiết: TP. HCM - XSHCM, Long An - XSLA, Bình Phước - XSBP, Hậu Giang - XSHG, Đà Nẵng - XSDNG, Quảng Ngãi - XSQNG, Đắk Nông - XSDNO, Nam Định - XSNĐ. KQXSMN - Kết quả xổ số miền Nam hôm nay thứ Bảy ngày 18/3/2023 Kết quả xổ số miền Nam hôm nay thứ Bảy ngày 18/3/2023. (Ảnh chụp màn hình) KQXSMT - Kết quả xổ số miền Trung hôm nay thứ Bảy ngày 18/3/2023 Kết quả xổ số miền Trung hôm nay thứ Bảy ngày 18/3/2023. (Ảnh chụp màn hình) KQXSMB - Kết quả xổ số miền Bắc hôm nay thứ Bảy ngày 18/3/2023 Kết quả xổ số miền Bắc hôm nay thứ Bảy ngày 18/3/2023. (Ảnh chụp màn hình) KQXS Vietlott - Kết quả xổ số Vietlott hôm nay thứ Bảy ngày 18/3/2023 Kết quả xổ số Vietlott hôm nay thứ Bảy ngày 18/3/2023. (Ảnh chụp màn hình) Thanh Hải (th) Nguồn GĐ&XH: http://giadinh.net.vn/ket-qua-xo-so-kqxs-hom-nay-thu-bay-ngay-18-3-2023-172230318184154101.htm",
        "date": "2023-03-18T12:00:00.000Z"
    },
    {
        "url": "http://giadinh.net.vn/video-chay-au-xe-tai-gay-tai-nan-khien-nu-sinh-tu-vong-17223031817333517.htm",
        "content": "Ngày 18/3, MXH chia sẻ clip về vụ tai nạn thương tâm giữa xe tải và nữ sinh điều khiển xe đạp điện khiến em này tử vong tại chỗ. Theo tìm hiểu của PV, sự việc thương tâm xảy ra vào khoảng 10h34, ngày 17/3 tại TX Ba Đồn, tỉnh Quảng Bình. Chạy ẩu, lái xe tải cán tử vong nữ sinh lớp 12 (Chuyên trang An Ninh Thủ Đô - Báo Công an nhân dân) Nạn nhân được xác định là em Đinh Thị Thu H. (SN 2005, trú tại xã Quảng Hòa, TX Ba Đồn, tỉnh Quảng Bình, học sinh lớp 12A2 trường THPT Lê Hồng Phong). Sau khi tan học, em H đi xe đạp điện lưu thông theo hướng trường Lê Hồng Phong về hướng UBND xã Quảng Hòa. Khi vừa ra khỏi cổng trường được vài chục mét, em H. bị chiếc xe tải ben (chưa rõ danh tính lái xe) chạy hướng ngược lại tông tử vong. Theo hình ảnh được chia sẻ từ camera an ninh, vào thời điểm trên, trước cổng trường có rất đông các em học sinh đi học về nhưng chiếc xe ben có dấu hiệu chạy ẩu, lấn làn gây ra vụ tai nạn giao thông thương tâm. Trung Sơn - Vũ Hải Nguồn GĐ&XH: http://giadinh.net.vn/video-chay-au-xe-tai-gay-tai-nan-khien-nu-sinh-tu-vong-17223031817333517.htm",
        "date": "2023-03-18T11:58:00.000Z"
    },
    {
        "url": "https://tieudung.giadinhonline.vn/nhung-giai-phap-de-khong-con-tinh-trang-nguoi-an-xin-lang-thang-d8093.html",
        "content": "Theo đó, Quyết định số 812/QĐ-UBND của UBND TP.HCM về quy định cơ chế phối hợp thực hiện công tác tập trung trẻ em, người lang thang xin ăn và đối tượng cần bảo vệ khẩn cấp khác trên địa bàn TP.HCM có hiệu lực từ ngày 16/3/2023. Theo lãnh đạo thành phố, TP.HCM là một thành phố văn minh, văn hóa, đầu tàu kinh tế - xã hội thì dứt khoát không để thực trạng này tái diễn, nhất là giai đoạn hậu Covid-19. Vì lẽ đó, hàng loạt các giải pháp để quản lý người ăn xin, lang thang đang được chính quyền thành phố tập trung xử lý và kiên quyết thực hiện. Tình trạng người ăn xin tái diễn tại nút giao cao tốc tại quận 2-TP.HCM. Ảnh NLD Phòng Bảo trợ xã hội, Sở LĐTB-XH TP.HCM cho biết, từ đầu năm 2023 đến ngày 15-3, các trung tâm hỗ trợ xã hội và điều dưỡng người bệnh tâm thần đã tiếp nhận 223 trường hợp. Trong số đó có 16 người nước ngoài, 56 trường hợp bệnh tâm thần. Chính vì vậy, Sở LĐTB-XH TP.HCM đề nghị chính quyền các quận, huyện, TP Thủ Đức thực hiện tháng cao điểm giải quyết tình trạng người lang thang, xin ăn. Sở LĐTB-XH cũng khuyến nghị người dân không cho tiền trực tiếp các đối tượng xin ăn trên đường phố. Người dân có lòng hảo tâm nên gửi tiền hoặc hiện vật đến Ủy ban Mặt trận Tổ quốc TP.HCM, các quỹ từ thiện của các tổ chức, đơn vị có chức năng làm công tác từ thiện xã hội để hỗ trợ các đối tượng xã hội. Theo quyết định ban hành, những trường hợp đã được nhắc nhở một lần hoặc đang cư trú nhưng không thường xuyên sinh sống tại địa chỉ cung cấp, nhà đã bán, giải tỏa và không có người thân thích sinh sống tại địa chỉ đã xác minh thì tổ công tác sẽ bàn giao đến cơ sở trợ giúp xã hội được chỉ định. Nếu đối tượng đăng ký cư trú hoặc có người thân thích sinh sống tại địa chỉ đã xác minh, tổ công tác lập biên bản nhắc nhở và bàn giao về gia đình, đưa đối tượng vào danh sách theo dõi, quản lý tại địa phương. Người không đăng ký cư trú ở TP.HCM hoặc không thể cung cấp địa chỉ đăng ký cư trú, tổ công tác tập trung và chuyển họ đến cơ sở trợ giúp xã hội. Các trường hợp người lang thang, xin ăn là người nước ngoài được thực hiện theo Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam và hướng dẫn của Công an TP.HCM. Theo đó, khi phát hiện các đối tượng, tổ công tác của xã, phường, thị trấn (tổ công tác) sẽ tổ chức tập trung và giải quyết theo từng nhóm. Cụ thể: Với đối tượng có sức khỏe yếu, suy kiệt; nghi ngờ mắc các bệnh truyền nhiễm hoặc có hành vi nghi vấn tâm thần, tổ công tác lập biên bản và đưa đến các bệnh viện để được thăm khám, chẩn đoán, chăm sóc, điều trị kịp thời. Trường hợp đối tượng xác định mắc các bệnh truyền nhiễm, tổ công tác trực tiếp đưa đến khu điều trị phong Bến Sắn (Bình Dương) hoặc Bệnh viện Nhân Ái (Bình Phước) trực thuộc Sở Y tế TP.HCM để được chẩn đoán, tiếp nhận và điều trị phù hợp. Về các trường hợp đối tượng không mắc các bệnh truyền nhiễm, sức khỏe ổn định và được xuất viện, tổ công tác lập biên bản ghi nhận hành vi, ghi nhận thông tin cư trú do đối tượng cung cấp, thực hiện xác minh nhanh. Những đối tượng được đưa đến cơ sở trợ giúp xã hội sẽ được chăm lo, nuôi dưỡng không quá 90 ngày. Thời gian đó, các trung tâm sẽ tiếp tục xác minh thông minh cư trú hoặc khảo sát nguyện vọng ở lại cơ sở của các đối tượng. Trước đó, năm 2022 Phó chủ tịch UBND TP.HCM Dương Anh Đức có công văn chỉ đạo tăng cường công tác giải quyết tình trạng người xin ăn, người sinh sống nơi công cộng nhằm góp phần bảo đảm an ninh trật tự, mỹ quan đô thị và giữ vững thành quả phòng, chống dịch COVID-19 trên địa bàn thành phố. Hy vọng với sự triển khai đồng loạt các giải pháp cụ thể lần này, tình hình người lang thang, ăn xin tại TP.HCM sẽ được giải quyết căn cơ, hiệu quả. PV Nguồn Tiêu Dùng: https://tieudung.giadinhonline.vn/nhung-giai-phap-de-khong-con-tinh-trang-nguoi-an-xin-lang-thang-d8093.html",
        "date": "2023-03-18T11:56:00.000Z"
    },
    {
        "url": "https://vneconomy.vn/khong-dung-lai-o-viec-nhan-them-chi-vien-tu-quan-doi-nganh-dang-kiem-dang-no-luc-lot-xac.htm",
        "content": "Cục Đăng kiểm cũng đang tìm mọi giải pháp để tháo gỡ những vướng mắc trong công tác nhân sự và thay đổi toàn diện. Chiều ngày 18/3, Tổng Cục kỹ thuật (Bộ Quốc phòng) tổ chức Lễ xuất quân bàn giao lực lượng kiểm định viên quân sự tham gia hỗ trợ kiểm định xe cơ giới dân sự theo chỉ đạo của Chính phủ tại Cục Đăng kiểm Việt Nam. 14 TRUNG TÂM ĐĂNG KIỂM NHẬN HỖ TRỢ Theo đó, Cục Đăng kiểm Việt Nam tiếp nhận 40 kiểm định viên quân sự tham gia hỗ trợ kiểm định xe cơ giới dân sự, trong đó, có 30 kiểm định viên chính thức và 10 kiểm định viên dự bị. Dự kiến, ngay trong tối ngày 18/3, sau khi kết thúc lớp tập huấn kiểm định viên quân sự tham gia hỗ trợ kiểm định xe cơ giới dân sự theo chỉ đạo của Chính phủ, 30 kiểm định viên chính thức sẽ được phân công về 14 trung tâm đăng kiểm, gồm: 9 trung tâm ở Hà Nội với 19 kiểm định viên và 5 trung tâm ở TP. HCM với 11 kiểm định viên để thực hiện nhiệm vụ hỗ trợ công tác kiểm định xe cơ giới. Ngay sau lễ bàn giao, lực lượng chức năng sẽ nhanh chóng rà soát các trung tâm đăng kiểm tại Hà Nội, TP. HCM và các địa phương. Nếu trung tâm nào cần đăng kiểm viên thì sẽ tăng cường ngay lực lượng quân đội. Tại buổi lễ, Cục trưởng cục Xe – Máy, Thiếu tướng Dương Xuân Nam, cho biết chấp hành ý kiến chỉ đạo của Đại tướng Phan Văn Giang, Bộ trưởng Bộ Quốc phòng, về việc phối hợp với Cục Đăng kiểm Việt Nam tham gia hỗ trợ kiểm định xe ô tô dân sự, ngày 18/3, Cục Xe – Máy, Tổng Cục kỹ thuật Quân đội nhân dân Việt Nam phối hợp với Cục Đăng kiểm Việt Nam tổ chức tập huấn cho lực lượng kiểm định viên quân sự để kiểm định an toàn kỹ thuật và bảo vệ môi trường phương tiện giao thông cơ giới đường bộ dân sự. Là quân nhân trong quân đội nhân dân Việt Nam, đội quân chiến đấu, đội quân công tác, đội quân lao động sản xuất, phát huy truyền thống ngành xe - máy quân đội “Yêu xe như con, quý xăng như máu, vượt mọi khó khăn, hoàn thành nhiệm vụ”, được tham gia thực hiện nhiệm vụ lần này vừa là trách nhiệm vừa là vinh dự của các kiểm định viên. Lễ xuất quân bàn giao lực lượng kiểm định viên quân sự tham gia hỗ trợ kiểm định xe cơ giới dân sự. Tại buổi lễ tiếp nhận lực lượng đăng kiểm viên quân sự, ông Nguyễn Chiến Thắng, Cục trưởng Cục Đăng kiểm Việt Nam trân trọng cảm ơn sự giúp đỡ kịp thời của Bộ Quốc phòng, Cục Xe - Máy và các cơ quan của Bộ Quốc phòng hỗ trợ Bộ Giao thông vận tải trong thời điểm khó khăn hiện nay. Theo Cục trưởng Cục Đăng kiểm, trong giai đoạn vừa qua, Cục Đăng kiểm Việt Nam cũng như ngành giao thông gặp nhiều khó khăn, đặc biệt là thiếu nguồn lực đăng kiểm. Vì vậy, Cục Đăng kiểm Việt Nam đã phối hợp với Cục Xe - Máy của Tổng Cục Kỹ thuật Bộ Quốc phòng, trao đổi các vấn đề về kỹ thuật, hạ tầng liên quan đến quy định để sớm triển khai, thực hiện ý kiến chỉ đạo của Chính phủ và hai Bộ trưởng. Từ đó, phục vụ nhu cầu chính đáng của người dân một cách nhanh chóng, thuận lợi nhất. Cách đây 1 tuần, lực lượng cảnh sát giao thông cũng được tăng cường cho các trung tâm đăng kiểm tại Hà Nội và TP. HCM, nhằm giảm tải ùn ứ phương tiện. NGÀNH ĐĂNG KIỂM QUYẾT TÂM THAY ĐỔI ĐỂ PHÁT TRIỂN Trước đó, chiều 17/3, Đảng bộ Bộ Giao thông vận tải tổ chức lễ công bố các quyết định về công tác cán bộ, giao Cục trưởng Nguyễn Chiến Thắng giữ chức Bí thư Đảng ủy Cục Đăng kiểm Việt Nam khóa XXVII, nhiệm kỳ 2020-2025. Đồng thời, Cục Đăng kiểm Việt Nam cũng tổ chức Hội nghị tiếp tục quán triệt Kết luận số 21-KL/TW ngày 25/10/2021 về đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”, “tự chuyển hóa”; Quy định số 37-QĐ/TW về những điều đảng viên không được làm; các Quy định về trách nhiệm nêu gương của cán bộ, đảng viên; học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh và Chuẩn mực đạo đức nghề nghiệp của cán bộ, công chức, viên chức trong lĩnh vực đăng kiểm và triển khai thực hiện Quy định số 58-QĐ/TW một số vấn đề về bảo vệ chính trị nội bộ Đảng. Phát biểu tại hội nghị, Bí thư Đảng ủy, Cục trưởng Cục Đăng kiểm Việt Nam Nguyễn Chiến Thắng, nhấn mạnh đã đến lúc những đảng viên trong đội ngũ đăng kiểm, những người làm công tác đăng kiểm phải soi xét lại, phải quán triệt lại tư tưởng của Nghị quyết TƯ 4 khóa XIII về tăng cường xây dựng chỉnh đốn Đảng và nhận thức rõ 27 biểu hiện suy thoái thuộc 3 nhóm tư tưởng - chính trị, đạo đức - lối sống, và những biểu hiện \"tự diễn biến\", \"tự chuyển hóa\". Đại diện Cục Đăng kiểm Việt Nam cũng thay mặt lực lượng đăng kiểm Việt Nam giãi bày tâm thư của ngành đăng kiểm. Tâm thư có đoạn viết: \"Suốt 5 tháng qua, bất chấp sự thiếu hụt về nhân sự, sự đứt gãy trong hệ thống, sự hoang mang về tinh thần, lực lượng lực lượng đăng kiểm Việt Nam vẫn không ngừng nỗ lực biến những khó khăn trước mắt thành cơ hội và thách thức để vượt lên và khẳng định chính mình\". Bằng quyết tâm thư này, cán bộ, Đảng viên, người lao động Cục Đăng Kiểm Việt Nam xin quyết tâm, một là,đổi mới hệ thống quản lý chất lượng kiểm định vì mục tiêu an toàn kỹ thuật và bảo vệ môi trường trên nguyên tắc phục vụ tối đa quyền và lợi ích hợp pháp của người dân, doanh nghiệp. Hai là, siết chặt kỷ cương, nâng cao công tác phòng ngừa, kiên quyết đấu tranh với các hành vi vi phạm, tiêu cực, tham nhũng trong lĩnh vực đăng kiểm. Ba là,đẩy mạnh hội nhập quốc tế sâu rộng, cập nhật công nghệ mới về đăng kiểm. Tất cả vì mục tiêu phát triển để ổn định. Hệ thống kiểm định xe cơ giới trên cả nước có 281 trung tâm với hơn 2.000 đăng kiểm viên. Tuy nhiên, đến nay, cơ quan công an đã khởi tố, bắt giam hơn 400 lãnh đạo, đăng kiểm viên tại hơn 68 đơn vị đăng kiểm xe cơ giới khiến lực lượng đăng kiểm viên đã bị thiếu hụt rất nghiêm trọng. Dù lực lượng công an, quân đội vào cuộc hỗ trợ chỉ tương đương 50% số nhân lực bị khởi tố thời gian qua.  Cùng với những giải pháp gỡ khó tạm thời, Cục Đăng kiểm cũng đang tìm mọi giải pháp để tháo gỡ những vướng mắc trong công tác nhân sự và thay đổi rất lớn trong cơ cấu, mô hình tổ chức cho đến bổ sung, sửa đổi, thậm chí là thay thế hàng loạt văn bản, quy định pháp luật. Hiện Bộ Giao thông vận tải cũng đang yêu cầu Cục Đăng kiểm Việt Nam nghiên cứu, lấy ý kiến để sửa đổi chu kỳ kiểm định xe, đây là một trong những giải pháp giảm áp lực cho người dân và đơn vị đăng kiểm.  Anh Tú  Nguồn VnEconomy: https://vneconomy.vn/khong-dung-lai-o-viec-nhan-them-chi-vien-tu-quan-doi-nganh-dang-kiem-dang-no-luc-lot-xac.htm",
        "date": "2023-03-18T11:54:00.000Z"
    },
    {
        "url": "https://vnews.gov.vn/video/cao-toc-bac-nam-giai-doan-1-lua-chon-nha-thau-thieu-chon-loc-73485.htm",
        "content": "Nguồn VNEWS: https://vnews.gov.vn/video/cao-toc-bac-nam-giai-doan-1-lua-chon-nha-thau-thieu-chon-loc-73485.htm",
        "date": "2023-03-18T11:50:00.000Z"
    },
    {
        "url": "https://www.quochoitv.vn/cum-tin-quoc-te-peru-doi-mat-thien-tai-noi-tiep-thien-tai",
        "content": "PERU ĐỐI MẶT THIÊN TAI NỐI TIẾP THIÊN TAI Bão Yaku đổ bộ vào Peru kéo theo lũ quét và xạt lở đất đã khiến ít nhất 50 người thiệt mạng, 1300 ngồi nhà bị phá hủy, hơn 640 km đường quốc lộ và 111 cây cầu bị hư hại nặng. Mưa lớn cũng đã khiến tình trạng lũ quét và lũ cục bộ làm quá tải hệ thống thoát nước. Tình trạng thời tiết khắc nghiệt cũng tạo điều kiện cho loài dịch bệnh lây lan trên diện rộng. Tổng thống Peru Dina Boluarate đã kêu gọi người dân và các cộng đồng trung tay cùng các lực lượng trức năng khắc phục hậu quả thiên tai. CÁ CHẾT DÀY ĐẶC GÂY Ô NHIỄM SÔNG TẠI AUSTRALIA Chính quyền bang New South Wales cho biết, lực lượng chức năng đã phát hiện một lượng lớn cá chết trên sông sau các đợt lũ lớn vừa qua. Đánh giá sơ bộ cho thấy nguyên nhân khả thi dẫn đến hiện tượng này là do sự thiết hụt khi oxi sau khi nước lũ rút, kết hợp với nhiệt độ cao khiến cá chết hàng loạt. Tước đó vào tháng 2 năm 2023 và năm 2019 cũng đã từng xảy ra các sự việc tương tự tuy nhiên số lượng cá ước tính chết trên sông lần này lớn hơn nhiều. Nguồn Quốc Hội TV: https://www.quochoitv.vn/cum-tin-quoc-te-peru-doi-mat-thien-tai-noi-tiep-thien-tai",
        "date": "2023-03-18T11:50:00.000Z"
    },
    {
        "url": "https://www.quochoitv.vn/duc-doi-mat-nguy-co-thieu-khi-dot-trong-mua-dong",
        "content": "Cơ quan quản lý năng lượng Đức cho biết, không thể loại trừ khả năng quốc gia này lâm vào tình trạng thiếu hụt năng lượng nghiêm trọng trong mùa đông 2023 – 2024. Cơ quan này cũng cho biết, mức năng lượng dự trữ mà nước Đức hiện có là không đủ. Các chuyên gia đánh giá, các cơ sở khai thác và chuyển tải năng lượng của Đức hoạt động không đủ hiệu quả cùng với sự đề nghị hỗ trợ của nhiều quốc gia láng giềng. Trữ lượng khí đốt của Đức hiện ở mức 63,89%, trên ngưỡng khẩn cấp tuy nhiên chính quyền vẫn kêu gọi người dân tiết kiệm sử dụng năng lượng nhất có thể. Nguồn Quốc Hội TV: https://www.quochoitv.vn/duc-doi-mat-nguy-co-thieu-khi-dot-trong-mua-dong",
        "date": "2023-03-18T11:49:00.000Z"
    },
    {
        "url": "https://toquoc.vn/san-pham-bao-chi-ma-cac-nha-bao-sang-tao-ra-hang-ngay-chinh-la-su-gia-dua-van-hoa-ra-xa-hoi-20230318173247091.htm",
        "content": "Các diễn giả chia sẻ tại tọa đàm “Văn hóa báo chí”. Ảnh: Diễm Quỳnh Báo chí là một sản phẩm có tính văn hóa Tại chương trình, hai diễn giả, gồm: Nhà báo Hồ Quang Lợi, Nguyên Phó Chủ tịch thường trực Hội Nhà báo Việt Nam; PGS,TS Đỗ Thị Thu Hằng, Trưởng Ban Nghiệp vụ Hội Nhà báo Việt Nam đã cùng trao đổi, chia sẻ về những giá trị văn hóa trong môi trường báo chí hiện nay. Theo Nhà báo Hồ Quang Lợi, báo chí là một bộ phận của văn hóa. Những bài báo viết hàng ngày, sản phẩm báo chí mà các nhà báo sáng tạo ra hàng ngày chính là sứ giả đưa văn hóa ra xã hội. Báo chí có vai trò hết sức quan trọng trong việc chuyển tải văn hóa, lan tỏa văn hóa ra xã hội. Nhà báo Hồ Quang Lợi cho rằng, báo chí là một sản phẩm có tính văn hóa do con người tạo ra, đáp ứng nhu cầu thông tin, tuyên truyền, giáo dục...Bản thân tác phẩm báo chí chứa đựng tri thức văn hóa, thông điệp có sức lan tỏa, tác động mạnh mẽ tới công chúng. \"Nền báo chí cách mạng Việt Nam dưới dự lãnh đạo của Đảng, luôn vững vàng về bản lĩnh chính trị, tinh thông nghề nghiệp và có đạo đức nghề nghiệp trong sáng, nhân văn, nỗ lực phấn đấu phụng sự Tổ quốc, phục vụ nhân dân. Những phẩm chất cao quý, kết tinh thành giá trị văn hóa luôn được giữ gìn, trao truyền, trở thành niềm tự hào của những người làm báo cách mạng\" - Nhà báo Hồ Quang Lợi nhấn mạnh. Chia sẻ tại buổi tọa đàm, PGS.TS Đỗ Thị Thu Hằng, Trưởng ban Nghiệp vụ, Hội Nhà báo Việt Nam chia sẻ, văn hóa trong báo chí không phải là điều gì đó cao siêu, trừu tượng. Báo chí nhân văn là báo chí thực hiện đúng chức trách, tôn chỉ mục đích, hoạt động theo pháp luật và có tính toán đến tác động của thông tin với độc giả và với chính nhân vật. PGS.TS Đỗ Thị Thu Hằng cho rằng, chỉ khi mỗi cơ quan báo chí, mỗi người làm báo có văn hóa sẽ ý thức được trách nhiệm xây dựng kế hoạch hoạt động, tác nghiệp vì mục đích tận hiến với nghề nghiệp; cho ra đời những sản phẩm báo chí chất lượng, tích cực, lan tỏa giá trị nhân văn, văn hóa. Nâng cao “sức đề kháng” của cơ quan báo chí  Nhà báo Hồ Quang Lợi chia sẻ thêm, bên cạnh những nhà báo có những cống hiến cho đất nước, cho sự phát triển của sự nghiệp báo chí, mang lại vinh quang cho nhà báo, nghề báo, thì hiện nay, trong hệ thống báo chí có hiện tượng rất đáng lo ngại. Đó là một bộ phận không nhỏ những người làm báo và mang danh báo chí đã không làm nghề để phục vụ cộng đồng, phục vụ đất nước, nhân dân, mà dùng nghề để vụ lợi, từ đó có những hành vi sai phạm trong nghiệp vụ báo chí. Cùng với đó, một số cơ quan báo chí xa rời tôn chỉ, mục đích, sa đà vào thông tin mặt trái xã hội, thiếu tính nhân văn, phản giáo dục, phản văn hóa; một số ít người làm báo vụ lợi, vi phạm pháp luật, vi phạm đạo đức nghề nghiệp, tham gia mạng xã hội thiếu chuẩn mực và thiếu trách nhiệm. Cùng bàn về vấn đề này, PGS.TS Đỗ Thị Thu Hằng cho rằng, những tiêu cực trong hoạt động báo chí liên quan trực tiếp đến đạo đức nghề nghiệp, đấy là một phạm trù quan trọng của văn hóa. Khi nhà báo tác nghiệp với những hành vi không chuẩn mực, gắn với việc theo đuổi những lợi ích cá nhân, gắn với việc vụ lợi là hành vi phản văn hóa, để lại hình ảnh xấu. \"Cách làm này không chỉ gây tổn hại danh dự của người làm báo chân chính mà còn làm suy giảm uy tín và vai trò của báo chí; nguy hại nhất là báo chí không còn giữ được bản chất văn hóa lành mạnh, tiến bộ, ảnh hưởng không tốt đến công cuộc xây dựng văn hóa và con người hiện nay\" - Trưởng Ban Nghiệp vụ Hội Nhà báo Việt Nam nhấn mạnh. Chính vì vậy, PGS.TS Đỗ Thị Thu Hằng cho rằng, hơn lúc nào hết, chúng ta phải cảnh báo về sự suy giảm về văn hóa báo chí và việc phát động phong trào thi đua “Xây dựng môi trường văn hóa trong cơ quan báo chí” cũng không ngoài mục đích góp phần nhân lên những giá trị tiến bộ, nhân văn trong hoạt động báo chí. Việc này cũng nhằm động viên, khích lệ mỗi tòa soạn báo phấn đấu trở thành những điểm sáng về văn hóa, đồng thời góp phần tăng cường, nâng cao “sức đề kháng” của cơ quan báo chí chống lại những ảnh hưởng tiêu cực từ bên ngoài xã hội. Được biết, trong năm 2022, Hội Nhà báo Việt Nam đã phát động phong trào thi đua \"Xây dựng môi trường văn hóa trong các cơ quan báo chí” và đã được rất nhiều cơ quan báo chí tham gia hưởng ứng. Trong đó, Hội nhà báo cũng công bố bộ “Tiêu chí văn hóa của người làm báo Việt Nam”. Tất cả những phong trào và tiêu chí này đều hướng đến chủ đề xây dựng văn hóa cơ quan báo chí và văn hóa người làm báo. Các diễn giả cho rằng, để phong trào xây dựng văn hóa cơ quan báo chí và văn hóa người làm báo ngày càng đi vào chiều sâu, hiệu quả, các cơ quan báo chí, đội ngũ những người làm báo cả nước cần thường xuyên thực hiện, lan tỏa phong trào ra xã hội; duy trì, tạo thành nền nếp, từ đó tạo nên nhiều những sản phẩm báo chí có chất lượng, giàu giá trị văn hóa tốt đẹp, góp phần khơi dậy, định hướng những dòng chảy văn hóa tích cực trong đời sống xã hội./. Thế Công Nguồn Tổ Quốc: https://toquoc.vn/san-pham-bao-chi-ma-cac-nha-bao-sang-tao-ra-hang-ngay-chinh-la-su-gia-dua-van-hoa-ra-xa-hoi-20230318173247091.htm",
        "date": "2023-03-18T11:47:00.000Z"
    },
    {
        "url": "https://zingnews.vn/hon-5300-ty-dong-lam-cao-toc-khanh-hoa-buon-ma-thuot-post1413142.html",
        "content": "Ngày 18/3, Chủ tịch UBND tỉnh Khánh Hòa Nguyễn Tấn Tuấn vừa ban hành quyết định phê duyệt dự án đầu tư dự án thành phần 1, thuộc dự án đầu tư xây dựng đường bộ cao tốc Khánh Hòa - Buôn Ma Thuột giai đoạn 1. Theo đó, mục tiêu dự án nhằm hình thành trục ngang kết nối vùng Tây Nguyên với vùng Duyên hải Nam Trung Bộ, kết nối với các trục dọc, phát huy hiệu quả các dự án đã và đang đầu tư, kết nối các trung tâm kinh tế, cảng biển, đáp ứng nhu cầu vận tải, tạo dư địa, động lực, không gian phát triển vùng Tây Nguyên và Duyên hải Nam Trung Bộ với hệ thống hạ tầng kỹ thuật, hạ tầng xã hội đồng bộ, hiện đại.  Dự án cao tốc Nha Trang - Buôn Ma Thuột sẽ kết nối với khu vực nam Vân Phong. Ảnh: Xuân Hoát.  Dự án cũng góp phần bảo đảm quốc phòng, an ninh, xóa đói giảm nghèo; nâng cao năng lực cạnh tranh của nền kinh tế, từng bước thực hiện thắng lợi các mục tiêu, nhiệm vụ phát triển kinh tế - xã hội của đất nước theo Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng. Dự án đường bộ cao tốc Khánh Hòa - Buôn Ma Thuột giai đoạn 1 có chiều dài 31,5 km, đi qua các xã, phường thuộc thị xã Ninh Hòa, tỉnh Khánh Hòa, tổng mức đầu tư hơn 5.333 tỷ đồng, do Ban quản lý dự án đầu tư xây dựng các công trình giao thông tỉnh Khánh Hòa làm chủ đầu tư. Dự án có điểm đầu dự án từ nút giao giữa quốc lộ 26B và quốc lộ 1, thuộc khu vực cảng Nam Phong, còn điểm cuối thuộc địa phận thị xã Ninh Hòa và khớp nối điểm đầu đường bộ cao tốc Khánh Hòa - Buôn Ma Thuột giai đoạn 2. Đường cao tốc Khánh Hòa - Buôn Ma Thuột khi hoàn thành có vận tốc thiết kế 100 km/h, quy mô 4 làn xe, bề rộng nền đường 24,75 m. Hiện, tiến độ dự án thành phần 1 thuộc dự án đầu tư xây dựng đường bộ cao tốc Khánh Hòa - Buôn Ma Thuột giai đoạn 1 đã được UBND tỉnh Khánh Hòa chuẩn bị đầu tư, thực hiện từ năm 2022. Dự kiến hoàn thành đưa vào khai thác đồng bộ toàn dự án vào năm 2027. Xuân Hoát Nguồn Zing: https://zingnews.vn/hon-5300-ty-dong-lam-cao-toc-khanh-hoa-buon-ma-thuot-post1413142.html",
        "date": "2023-03-18T11:53:44.000Z"
    },
    {
        "url": "https://1thegioi.vn/40-quan-nhan-bat-dau-ho-tro-dang-kiem-cho-ha-noi-tp-hcm-194453.html",
        "content": "Chiều 18.3, Cục Đăng kiểm Việt Nam (Bộ Giao thông vận tải) và Tổng cục Kỹ thuật (Bộ Quốc phòng) đã phối hợp tổ chức Lễ khai mạc lớp tập huấn và Lễ xuất quân kiểm định viên quân sự tham gia hỗ trợ kiểm định xe cơ giới dân sự theo chỉ đạo của Chính phủ. Theo kế hoạch, có 40 kiểm định viên quân sự được điều động hỗ trợ các trung tâm đăng kiểm, trong đó có 30 kiểm định viên chính thức và 10 kiểm định viên dự bị. 30 kiểm định viên chính thức ngay trong ngày hôm nay (18.3) đã được phân công về 14 trung tâm đăng kiểm (9 trung tâm ở Hà Nội với 19 kiểm định viên và 5 trung tâm ở TP.HCM với 11 kiểm định viên) để thực hiện nhiệm vụ hỗ trợ công tác kiểm định xe cơ giới dân sự. Ông Nguyễn Chiến Thắng - Cục trưởng Cục Đăng kiểm Việt Nam cho biết, lĩnh vực đăng kiểm xe cơ giới hiện đang gặp nhiều khó khăn, việc thiếu nhân lực đăng kiểm viên đã khiến tình trạng ùn tắc đăng kiểm diễn ra nghiêm trọng tại nhiều địa phương, đặc biệt ở 2 thành phố Hà Nội và TP.HCM. Trước thực trạng này, Cục Đăng kiểm Việt Nam đã khẩn trương phối hợp với Cục Xe - Máy trao đổi về kỹ thuật, hạ tầng, quy định để sớm triển khai theo chỉ đạo của Chính phủ nhằm nhanh chóng tháo gỡ khó khăn, vướng mắc trong kiểm định xe cơ giới. Cục Đăng kiểm Việt Nam và Cục Xe - Máy đã rà soát, cân nhắc và phân công các kiểm định viên quân sự về các trung tâm đăng kiểm, dựa trên nhu cầu từng địa bàn, tập trung tại các trung tâm ở vị trí trọng yếu, đông dân cư, doanh nghiệp. Việc phân bổ không phân biệt trung tâm đăng kiểm trực thuộc Cục Đăng kiểm Việt Nam, Sở Giao thông vận tải địa phương hay các đơn vị tư nhân. Sau đó, Cục Xe - Máy đã dành hai tiếng tập huấn lý thuyết cho các quân nhân và tối nay tập huấn thực hành. Công việc kiểm định bắt đầu từ ngày 20.3, dự kiến kéo dài đến 20.6, sau đó tùy thực tế sẽ điều chỉnh. Khoảng 3 tháng qua, công an cả nước liên tiếp điều tra sai phạm trong hoạt động đăng kiểm, khởi tố gần 500 người của hơn 70 trung tâm về các tội: Nhận hối lộ, Môi giới hối lộ, Giả mạo trong công tác và Sản xuất, mua bán công cụ, phần mềm để sử dụng vào mục đích trái pháp luật. Tính đến ngày 17.3, cả nước có 58/281 trung tâm đăng kiểm phải dừng hoạt động, riêng Hà Nội có 15 đơn vị với 20 dây chuyền. Cục Cảnh sát giao thông (Bộ Công an) tuần trước đã cử 50 cán bộ, chiến sĩ hỗ trợ đăng kiểm ở Hà Nội và TP.HCM. Tuyết Nhung Nguồn Một Thế Giới: https://1thegioi.vn/40-quan-nhan-bat-dau-ho-tro-dang-kiem-cho-ha-noi-tp-hcm-194453.html",
        "date": "2023-03-18T11:41:00.000Z"
    },
    {
        "url": "https://vtc.vn/xsmn-19-3-2023-ket-qua-xo-so-mien-nam-hom-nay-19-3-ar749064.html",
        "content": "XSMN 19/3. Kết quả xổ số miền Nam hôm nay - Chủ nhật ngày 19/3/2023 sẽ được quay trực tiếp từ trường quay các công ty XSKT Đà Lạt, Tiền Giang, Kiên Giang. Thời gian quay số mở thưởng của xổ số miền Nam hôm nay sẽ bắt đầu vào lúc 16h15. Kết quả các giải thưởng của XSMN 19/3 sẽ được VTC News cập nhật liên tục từ giải Tám đến giải Đặc biệt. Kết quả XSMN 19/3 - Xổ số miền Nam Chủ nhật 19/3/2023 - KQXS miền Nam hôm nay 19/3 Xem thêm kết quả XSMN các ngày quay thưởng trước - Kết quả XSMN ngày 18/3/2023 XSMN 18/3, kết quả xổ số miền Nam 18/3/2023 - Kết quả XSMN ngày 17/3/2023 XSMN 17/3, kết quả xổ số miền Nam 17/3/2023 Lịch quay thưởng của XSKT miền Nam hàng ngày XSMN thứ 2 quay thưởng tại công ty XSKT Đồng Tháp, XSHCM, XSCMXSMN thứ 3 quay thưởng tại công ty XSKT Bến Tre, XSBL, XSVT XSMN thứ 4 quay thưởng tại công ty XSKT Đồng Nai, Cần Thơ, XSSTXSMN thứ 5 quay thưởng tại công ty XSKT Tây Ninh, An Giang, XSBT XSMN thứ 6 quay thưởng tại công ty XSKT Vĩnh Long, Trà Vinh, XSBDXSMN thứ 7 quay thưởng tại công ty XSKT Long An, XSHCM, XSHG, XSBP XSMN Chủ nhật quay thưởng tại công ty XSKT Đà Lạt, Kiên Giang, XSTG Xem kết quả xổ số miền Nam mỗi ngày ở đâu? - Kết quả xổ số miền Nam được cập nhật mỗi ngày trên VTC News vào lúc 16h15-16h30. - Người chơi có thể tra cứu kết quả thông qua các trang web xổ số hoặc ứng dụng; qua đài truyền hình; qua tin nhắn. - Người chơi có thể đến trực tiếp trường quay xổ số của nhà đài quay thưởng để theo dõi và xem kết quả. Kết quả xổ số miền Nam hôm nay 19/3/2023 và kết quả XSMN mỗi ngày sẽ được cập nhật nhanh nhất trên VTC News, theo dõi kết quả XSMN 19/3 sớm nhất để không bỏ lỡ thời gian nhận thưởng. MINH TRANG(Tổng hợp) Nguồn VTC: https://vtc.vn/xsmn-19-3-2023-ket-qua-xo-so-mien-nam-hom-nay-19-3-ar749064.html",
        "date": "2023-03-18T11:38:20.000Z"
    },
    {
        "url": "https://vtc.vn/xsmt-19-3-ket-qua-xo-so-mien-trung-hom-nay-19-3-2023-ar749042.html",
        "content": "XSMT 19/3. Kết quả xổ số miền Trung hôm nay - Chủ nhật ngày 19/3/2023 sẽ được quay trực tiếp từ trường quay các công ty XSKT Khánh Hòa, Kon Tum, Thừa Thiên Huế. Thời gian quay số mở thưởng của xổ số miền Trung hôm nay sẽ bắt đầu vào lúc 17h15. Kết quả các giải thưởng XSMT 19/3 sẽ được VTC News cập nhật liên tục từ giải Tám đến giải Đặc biệt. Kết quả XSMT 19/3 - Xổ số miền Trung Chủ nhật 19/3/2023 - KQXS miền Trung hôm nay 19/3 Xem thêm kết quả XSMT các ngày quay thưởng trước - Kết quả XSMT ngày 18/3/2023 XSMT 18/3, kết quả xổ số miền Trung hôm nay 18/3/2023 - Kết quả XSMT ngày 17/3/2023 XSMT 17/3, kết quả xổ số miền Trung hôm nay 17/3/2023 Lịch quay số mở thưởng của XSMT hàng ngày XSMT thứ 2 quay số mở thưởng tại công ty xổ số Thừa Thiên Huế, XSPYXSMT thứ 3 quay số mở thưởng tại công ty xổ số Quảng Nam, Đắk LắkXSMT thứ 4 quay số mở thưởng tại công ty xổ số Khánh Hòa, Đà NẵngXSMT thứ 5 quay số mở thưởng tại công ty xổ số Quảng Trị, XSQB, XSBDIXSMT thứ 6 quay số mở thưởng tại công ty xổ số Ninh Thuận, Gia LaiXSMT thứ 7 quay số mở thưởng tại công ty xổ số Quảng Ngãi, XSDNO, XSDNGXSMT Chủ nhật quay số mở thưởng tại công ty xổ số Kon Tum, Khánh Hòa, XSTTH Xem kết quả xổ số miền Trung mỗi ngày ở đâu? - Kết quả xổ số miền Trung được cập nhật mỗi ngày trên VTC News vào lúc 17h15-17h30. - Người chơi có thể tra cứu kết quả thông qua các trang web xổ số hoặc ứng dụng; qua đài truyền hình; qua tin nhắn. - Người chơi có thể đến trực tiếp trường quay xổ số của nhà đài quay thưởng để theo dõi và xem kết quả. Kết quả xổ số miền Trung hôm nay 19/3/2023 và kết quả XSMT mỗi ngày sẽ được cập nhật nhanh nhất trên VTC News, theo dõi kết quả XSMT 19/3 sớm nhất để không bỏ lỡ thời gian nhận thưởng. MINH TRANG(Tổng hợp) Nguồn VTC: https://vtc.vn/xsmt-19-3-ket-qua-xo-so-mien-trung-hom-nay-19-3-2023-ar749042.html",
        "date": "2023-03-18T11:37:39.000Z"
    },
    {
        "url": "https://vtc.vn/xskg-19-3-ket-qua-xo-so-kien-giang-hom-nay-19-3-2023-ar749078.html",
        "content": "XSKG 19/3. Kết quả xổ số Kiên Giang hôm nay - Chủ nhật ngày 19/3/2023 sẽ được cập nhật nhanh chóng và chính xác nhất trên VTC News. XSKG hôm nay thực hiện quay thưởng tại trường quay của công ty XSKT Kiên Giang. Kết quả quay thưởng XSKG hôm nay 19/3 sẽ được cập nhật liên tục từ giải Tám đến giải Đặc biệt. XSKG 19/3 - KQXS Kiên Giang hôm nay 19/3 - XSKT Kiên Giang Chủ nhật 19/3/2023 Xem lại kết quả XSKG các ngày quay thưởng trước - Kết quả XSKG ngày 12/3/2023 Kết quả xổ số Kiên Giang hôm nay 12/3/2023 - Kết quả XSKG ngày 5/3/2023 Kết quả xổ số Kiên Giang hôm nay 5/3/2023 Lịch quay thưởng của XSKT miền Nam hàng ngày XSMN thứ 2 quay thưởng tại công ty XSKT Đồng Tháp, XSHCM, XSCMXSMN thứ 3 quay thưởng tại công ty XSKT Bến Tre, XSBL, XSVT XSMN thứ 4 quay thưởng tại công ty XSKT Đồng Nai, Cần Thơ, XSSTXSMN thứ 5 quay thưởng tại công ty XSKT Tây Ninh, An Giang, XSBT XSMN thứ 6 quay thưởng tại công ty XSKT Vĩnh Long, Trà Vinh, XSBDXSMN thứ 7 quay thưởng tại công ty XSKT Long An, XSHCM, XSHG, XSBP XSMN Chủ nhật quay thưởng tại công ty XSKT Đà Lạt, Kiên Giang, XSTG Xem kết quả xổ số miền Nam mỗi ngày ở đâu? - Kết quả xổ số miền Nam được cập nhật mỗi ngày trên VTC News vào lúc 16h15-16h30. - Người chơi có thể tra cứu kết quả thông qua các trang web xổ số hoặc ứng dụng; qua đài truyền hình; qua tin nhắn. - Người chơi có thể đến trực tiếp trường quay xổ số của nhà đài quay thưởng để theo dõi và xem kết quả. Kết quả xổ số Kiên Giang 19/3/2023, XSKG Chủ nhật hôm nay, theo dõi KQXS miền Nam 19/3 và các ngày khác trong tuần được cập nhật mới nhất trên VTC News. MINH TRANG(Tổng hợp) Nguồn VTC: https://vtc.vn/xskg-19-3-ket-qua-xo-so-kien-giang-hom-nay-19-3-2023-ar749078.html",
        "date": "2023-03-18T11:37:00.000Z"
    },
    {
        "url": "https://www.quochoitv.vn/khong-con-canh-un-tac-tai-cac-trung-tam-dang-kiem",
        "content": "Sau khi cơ quan triển khai các giải pháp chấm dứt việc xe xếp hàng chờ đăng kiểm, đến nay tình trạng ùn tắc tại các trung tâm đăng kiểm đã giảm nhiệt. Không còn cảnh xếp hang 2,3, chờ đợi nhiều ngày như những ngày trước đó. Giờ đây, các lái xe có nhu cầu đăng kiểm chỉ cần đến các TTĐK xe cơ giới đăng ký và sau đó sẽ được phát phiếu có hẹn ngày, giờ đến khám xe. Tuy nhiên, theo các chuyên gia, đây mới là giải pháp trước mắt, còn về lâu dài muốn giải quyết căn cơ vấn đề trên, cơ quan chức năng cần bắt tay ngay vào việc nghiên cứu các giải pháp từ chính sách đến đào tạo nguồn lực bổ sung cho lĩnh vực này. Khách quan mà nói giải pháp trên chỉ mang lại hiệu quả trong nhất thời. Về lâu dài, ngành đăng kiểm Việt Nam cần phải gấp rút nghiên cứu triển khai sửa đổi Thông tư số 16, bổ sung quy định cho phép miễn kiểm tra kỹ thuật khi đăng kiểm lần đầu đối với ô tô mới sản xuất, lắp ráp và nhập khẩu chưa qua sử dụng; nghiên cứu phương án kéo dài chu kỳ đăng kiểm với các phương tiện mới sử dụng. Nếu không tình trạng ùn tắc tại các trung tâm đăng kiểm có nguy cơ quay trở lại. Mời quý vị và các bạn theo dõi chương trình! Thực hiện : Khánh An Việt Hà Nguồn Quốc Hội TV: https://www.quochoitv.vn/khong-con-canh-un-tac-tai-cac-trung-tam-dang-kiem",
        "date": "2023-03-18T11:35:00.000Z"
    },
    {
        "url": "https://vtc.vn/xstb-19-3-ket-qua-xo-so-thai-binh-hom-nay-19-3-2023-ar749071.html",
        "content": "XSTB 19/3. Kết quả xổ số Thái Bình hôm nay - Chủ nhật ngày 19/3/2023 sẽ được cập nhật nhanh chóng và chính xác nhất trên VTC News. XSTB hôm nay thực hiện quay thưởng tại trường quay của công ty XSKT Thái Bình. Kết quả quay thưởng XSTB hôm nay 19/3 sẽ được cập nhật liên tục từ giải Bảy đến giải Đặc biệt. XSTB 19/3 - KQXS Thái Bình hôm nay 19/3 - XSKT Thái Bình Chủ nhật 19/3/2023 Xem lại kết quả XSTB 2 ngày quay số gần đây - Kết quả XSTB ngày 12/3/2023  Kết quả xổ số Thái Bình hôm nay 12/3/2023, XSTB 12/3 - Kết quả XSTB ngày 5/3/2023 XSTB 5/3, kết quả xổ số Thái Bình hôm nay 5/3/2023 Lịch quay số mở thưởng của XSKT miền Bắc hàng ngày XSMB thứ 2 quay số mở thưởng tại công ty xổ số Thủ đô Hà NộiXSMB thứ 3 quay số mở thưởng tại công ty xổ số Quảng NinhXSMB thứ 4 quay số mở thưởng tại công ty xổ số Bắc NinhXSMB thứ 5 quay số mở thưởng tại công ty xổ số Thủ đôXSMB thứ 6 quay số mở thưởng tại công ty xổ số Hải PhòngXSMB thứ 7 quay số mở thưởng tại công ty xổ số Nam ĐịnhXSMB Chủ nhật quay số mở thưởng tại công ty xổ số Thái Bình Xem kết quả xổ số miền Bắc mỗi ngày ở đâu? - Kết quả xổ số miền Bắc được cập nhật mỗi ngày trên VTC News vào lúc 18h15-18h30. - Người chơi có thể tra cứu kết quả thông qua các trang web xổ số hoặc ứng dụng; qua đài truyền hình; qua tin nhắn. - Người chơi có thể đến trực tiếp trường quay xổ số của nhà đài quay thưởng để theo dõi và xem kết quả. Kết quả xổ số Thái Bình 19/3, XSTB Chủ nhật hôm nay, theo dõi KQXS miền Bắc 19/3 và các ngày trong tuần được cập nhật mới nhất trên VTC News. MINH TRANG(Tổng hợp) Nguồn VTC: https://vtc.vn/xstb-19-3-ket-qua-xo-so-thai-binh-hom-nay-19-3-2023-ar749071.html",
        "date": "2023-03-18T11:32:00.000Z"
    },
    {
        "url": "https://vtc.vn/xskt-19-3-ket-qua-xo-so-kon-tum-hom-nay-19-3-2023-ar749090.html",
        "content": "XSKT 19/3. Kết quả xổ số Kon Tum hôm nay - Chủ nhật ngày 19/3/2023 sẽ được cập nhật nhanh chóng và chính xác nhất trên VTC News. XSKT hôm nay thực hiện quay thưởng tại trường quay của công ty XSKT Kon Tum. Kết quả quay thưởng XSKT hôm nay 19/3 sẽ được cập nhật liên tục từ giải Tám đến giải Đặc biệt. XSKT 19/3 - KQXS Kon Tum hôm nay - Xổ số Kon Tum Chủ nhật 19/3/2023 Xem lại xổ số Kon Tum 2 kì quay số gần đây - Kết quả XSKT ngày 12/3/2023 XSKT 12/3, kết quả xổ số Kon Tum hôm nay 12/3 - Kết quả XSKT ngày 5/3/2023 XSKT 5/3, kết quả xổ số Kon Tum hôm nay 5/3 Lịch quay số mở thưởng của XSMT hàng ngày XSMT thứ 2 quay số mở thưởng tại công ty xổ số Thừa Thiên Huế, XSPYXSMT thứ 3 quay số mở thưởng tại công ty xổ số Quảng Nam, Đắk LắkXSMT thứ 4 quay số mở thưởng tại công ty xổ số Khánh Hòa, Đà NẵngXSMT thứ 5 quay số mở thưởng tại công ty xổ số Quảng Trị, XSQB, XSBDIXSMT thứ 6 quay số mở thưởng tại công ty xổ số Ninh Thuận, Gia LaiXSMT thứ 7 quay số mở thưởng tại công ty XSQNG, XSDNO, XSDNGXSMT Chủ nhật quay số mở thưởng tại công ty XSKT, Khánh Hòa, XSTTH Xem kết quả xổ số miền Trung mỗi ngày ở đâu? - Kết quả xổ số miền Trung được cập nhật mỗi ngày trên VTC News vào lúc 17h15-17h30. - Người chơi có thể tra cứu kết quả thông qua các trang web xổ số hoặc ứng dụng; qua đài truyền hình; qua tin nhắn. - Người chơi có thể đến trực tiếp trường quay xổ số của nhà đài quay thưởng để theo dõi và xem kết quả. Kết quả xổ số Kon Tum 19/3/2023, XSKT Chủ nhật hôm nay, theo dõi KQXS miền Trung hôm nay và các ngày khác trong tuần được cập nhật mới nhất trên VTC News. MINH TRANG(Tổng hợp) Nguồn VTC: https://vtc.vn/xskt-19-3-ket-qua-xo-so-kon-tum-hom-nay-19-3-2023-ar749090.html",
        "date": "2023-03-18T11:26:00.000Z"
    },
    {
        "url": "https://tapchigiaothong.vn/ha-noi-oto-bi-hat-vang-sau-va-cham-voi-tau-hoa-o-ngoc-hoi-18323031818200813.htm",
        "content": "Hiện trường xảy ra tai nạn giữa ôtô con với tàu hỏa tại Hà Nội Khoảng 9h12 sáng 18/3, tại Km8+050 đường sắt Bắc - Nam đoạn qua ngõ 268 Ngọc Hồi, thị trấn Văn Điển, huyện Thanh Trì (Hà Nội) lại xảy ra vụ va chạm giao thông giữa tàu hỏa và xe ô tô. Vào thời điểm trên, xe ô tô 4 chỗ màu đen (chưa rõ biển kiểm soát) rẽ từ đầu ngõ 268 Ngọc Hồi định băng qua đường sắt Bắc - Nam để nhập với đường Giải Phóng. Hướng rẽ của xe ô tô song song với hướng đi của tàu hàng số hiệu H3602 chạy từ ga Văn Điển về ga Giáp Bát nên rất có thể lái xe không chú ý quan sát và không phát hiện ra sự việc nguy hiểm. Theo camera ghi lại được, thời điểm trên, khi bánh xe phía trước chạm đường sắt, ô tô như có biểu hiện chết máy đứng khựng lại. Thấy nguy hiểm, nhiều người dân đã cảnh báo, nhưng lái xe vẫn cho xe đi tiếp. Đúng thời điểm trên, đoàn tàu chở hàng chạy đến, lái xe hốt hoảng tăng ga nhưng không kịp và bị đoàn tàu đã húc thẳng vào phía phần đuôi xe, khiến chiếc ô tô bay về phía hàng rào ngăn cách đường sắt với đường bộ. Ngay sau khi va chạm, lái tàu đã cho đoàn tàu phanh gấp và cùng người dân hỗ trợ đưa lái xe ô tô ra ngoài sơ cứu. Đội Cảnh sát giao thông đường sắt, Phòng Cảnh sát giao thông cũng có mặt kịp thời điều tra vụ việc và giải phóng tuyến đường. Thông tin ban đầu, rất may vụ việc không gây thương vong về người. Trong khi đầu tàu hỏa bị bẹp sau va chạm, còn xe ô tô biến dạng phần đuôi. Tuyến đường sắt Bắc - Nam đã được thông sau đó khoảng 20 phút, không ảnh hưởng đến lộ trình di chuyển của các đoàn tàu khác. Đây không phải lần đầu tiên khu vực trên xảy ra tai nạn giữa tàu hỏa và các phương tiện khác. Mới đây, khoảng 22h20 ngày 4/2, đoàn tàu hỏa đang chạy chậm xin tín hiệu về ga Giáp Bát, bất ngờ xuất hiện xe máy BKS 35B1-605.xx đi từ hướng đường Ngọc Hồi rẽ vào, người điều khiển xe máy thiếu quan sát đã va chạm với đoàn tàu. Hậu quả, xe máy bị kéo lê, hất văng về phía đoàn tàu đang chạy cách đường chắn gần 10m. Người điều khiển xe máy đã kịp nhảy ra ngoài thoát nạn trong gang tấc. Trước đó, vào ngày 27/9/2019, khi băng qua đường ray vào ngõ 268 Ngọc Hồi, một thanh niên sinh năm 2001 điều khiển xe máy đã tử vong khi va chạm với đoàn tàu Bắc - Nam. Đội Cảnh sát giao thông đường sắt cho biết, khu vực đường ngang tiếp giáp với ngõ 268 đường Ngọc Hồi là ngõ nhỏ nhưng có đầy đủ hệ thống cảnh báo cho người và phương tiện khi đi qua đường sắt. Khoảng cách giữa đường ngang tiếp giáp mặt đường Ngọc Hồi và nhà dân bảo đảm để người lưu thông quan sát khi tàu đi qua. Đây cũng là khu vực hạn chế tốc độ tàu hỏa. Nên khi lưu thông qua khu vực trên người dân cần hết sức chú ý quan sát bảo đảm an toàn cho bản thân và xã hội. Hiện nguyên nhân vụ việc đang được điều tra làm rõ. Văn Huế Nguồn GTVT: https://tapchigiaothong.vn/ha-noi-oto-bi-hat-vang-sau-va-cham-voi-tau-hoa-o-ngoc-hoi-18323031818200813.htm",
        "date": "2023-03-18T11:26:00.000Z"
    },
    {
        "url": "https://www.baogiaothong.vn/video-tngt-183-va-cham-xe-tai-nguoi-di-xe-may-thoat-chet-trong-gang-tac-d585117.html",
        "content": "Linh Đoàn - Diễm Ly Nguồn Giao Thông: https://www.baogiaothong.vn/video-tngt-183-va-cham-xe-tai-nguoi-di-xe-may-thoat-chet-trong-gang-tac-d585117.html",
        "date": "2023-03-18T11:25:00.000Z"
    },
    {
        "url": "https://baotintuc.vn/y-te/ngay-183-co-6-ca-covid19-moi-6-benh-nhan-khoi-benh-20230318181640943.htm",
        "content": "Tiêm vaccine phòng COVID-19 cho người dân. Ảnh tư liệu: TTXVN Kể từ đầu dịch đến nay Việt Nam có 11.527.116 ca mắc, đứng thứ 13/230 quốc gia và vùng lãnh thổ, trong khi với tỷ lệ số ca mắc/1 triệu dân, Việt Nam đứng thứ 117/230 quốc gia và vùng lãnh thổ (bình quân cứ 1 triệu người có 116.490 ca mắc). Số liệu do Sở Y tế các tỉnh, thành phố báo cáo hàng ngày trên Hệ thống quản lý COVID-19 của Cục Quản lý Khám chữa bệnh, Bộ Y tế (cdc. kcb. vn) cho thấy, trong ngày có 6 bệnh nhân khỏi bệnh, nâng tổng số ca được điều trị khỏi lên 10.614.847 ca. Có 5 bệnh nhân đang thở ô xy qua mặt nạ. Trong 7 ngày qua không ghi nhận ca tử vong nào. Tổng số ca tử vong do COVID-19 tại Việt Nam tính đến nay là 43.186 ca, chiếm tỷ lệ 0,4% so với tổng số ca mắc. Tổng số ca tử vong xếp thứ 26/230 vùng lãnh thổ, số ca tử vong trên 1 triệu dân xếp thứ 139/230 quốc gia, vùng lãnh thổ trên thế giới. So với châu Á, tổng số ca tử vong xếp thứ 7/49 (xếp thứ 3 ASEAN), tử vong trên 1 triệu dân xếp thứ 21/49 quốc gia, vùng lãnh thổ châu Á (xếp thứ 3 ASEAN). Trong ngày 17/3 có 15.394 liều vaccine phòng COVID-19 được tiêm. Như vậy, tổng số liều vaccine đã được tiêm là 365.894.463 liều. Trong đó, số liều tiêm cho người từ 18 tuổi trở lên là 323.375.140 liều: Mũi 1 là 70.907.122 liều; mũi 2 là 68.447.896 liều; mũi bổ sung là 114.370.049 liều; mũi nhắc lại lần 1 là 51.965.544 liều; mũi nhắc lại lần 2 là 17.684.529 liều. Số liều tiêm cho trẻ từ 12-17 tuổi là 23.964.814 liều: Mũi 1 là 9.130.472 liều; mũi 2 là 9.021.054 liều; mũi nhắc lại lần 1 là 5.813.288 liều. Số liều tiêm cho trẻ từ 5-11 tuổi là 18.554.509 liều: Mũi 1 là 10.182.786 liều; mũi 2 là 8.371.723 liều. TTXVN/Báo Tin tức Nguồn Tin Tức TTXVN: https://baotintuc.vn/y-te/ngay-183-co-6-ca-covid19-moi-6-benh-nhan-khoi-benh-20230318181640943.htm",
        "date": "2023-03-18T11:23:00.000Z"
    },
    {
        "url": "https://giaoducthoidai.vn/vai-tro-cua-to-chuc-doan-trong-viec-nang-cao-chat-luong-dang-vien-post630646.html",
        "content": "Vai trò của tổ chức Đoàn trong việc nâng cao chất lượng Đảng viên. Hội thảo do Ban Thường vụ Đoàn TNCS HCM Đại học Thái Nguyên phối hợp cùng Ban Thường vụ Đoàn TNCS HCM Học viện Chính trị Quốc gia Hồ Chí Minh tổ chức. Tham dự Hội thảo có Phó Chánh văn phòng Đảng ủy Học viện Chính trị quốc gia Hồ Chí Minh Hà Văn Luyến; Bí thư Đoàn TNCS Hồ Chí Minh Học viện Chính trị Quốc gia Hồ Chí Minh Đào Anh Tuấn. Về phía Đại học Thái Nguyên có GS.TS Phạm Hồng Quang, Bí thư Đảng ủy, Chủ tịch Hội đồng Đại học Thái Nguyên; TS Lê Văn Hiếu, Bí thư Đoàn TNCS HCM Đại học Thái Nguyên cùng Bí thư, Phó bí thư Đoàn, đoàn viên, sinh viên các cơ sở trực thuộc hai đơn vị. Chương trình nhằm góp phần tăng cường giao lưu, đoàn kết học hỏi giữa các tổ chức Đoàn, xây dựng kế hoạch hằng năm tổ chức các hoạt động phối hợp giữa Đoàn TNCS HCM Đại học Thái Nguyên và Học viện Chính trị Quốc gia Hồ Chí Minh. Qua đó, góp phần giáo dục, bồi dưỡng lý tưởng đạo đức cách mạng cho thế hệ trẻ trong giai đoạn hiện nay. GS.TS Phạm Hồng Quang, Bí thư Đảng ủy, Chủ tịch Hội đồng Đại học Thái Nguyên phát biểu tại Hội thảo. Tại Hội thảo, các đại biểu đã cùng nhau trao đổi, thảo luận với các nội dung như: Quan điểm của Đảng Cộng sản Việt Nam về phát triển Đảng viên và một số kinh nghiệm phát triển Đảng ở Đảng bộ Học viện Chính trị Quốc gia Hồ Chí Minh; Nâng cao chất lượng công tác phát triển Đảng trong sinh viên; Đoàn thanh niên Học viện Chính trị Quốc gia Hồ Chí Minh tham gia xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh; Sinh viên Học viện Báo chí và Tuyên truyền quyết tâm, phấn đấu đứng trong hàng ngũ của Đảng; Phát huy tiềm năng, vai trò của chi bộ sinh viên trong công tác xây dựng Đảng tại Đại học Thái Nguyên… Tham luận tại Hội thảo, TS Nguyễn Quang Đông, trường Đại học Y – Dược (ĐH Thái Nguyên) khẳng định: Phát triển đảng viên là một trong những nội dung quan trọng trong công tác xây dựng Đảng, là biện pháp tích cực để nâng cao chất lượng đội ngũ đảng viên nhằm nâng cao năng lực lãnh đạo và sức chiến đấu của Đảng. Công tác phát triển đảng viên sẽ góp phần tăng thêm nguồn sinh lực mới cho Đảng, trẻ hóa đội ngũ đảng viên và nhằm đảm bảo sự kế thừa về lực lượng chính trị trong đấu tranh cách mạng. Đoàn viên, sinh viên trao đổi và đặt vấn đề về phát triển Đảng trong sinh viên. Nhận thức rõ quan điểm của Đảng về công tác phát triển Đảng trong đoàn viên là sinh viên, trong những năm qua dưới sự chỉ đạo của Đảng bộ trường Đại học Y – Dược Đoàn trường, Chi bộ Văn phòng Đoàn đã tăng cường công tác giáo dục chính trị tư tưởng, hoài bão, lý tưởng cho đoàn viên, trang bị nhận thức, sự hiểu biết về mục tiêu, lý tưởng của Đảng, định hướng cho đoàn viên động cơ phấn đấu vào Đảng đúng đắn. Thông qua các hoạt động này đã tạo điều kiện cho đoàn viên nhận thức đầy đủ hơn về vai trò, nhiệm vụ của người đảng viên để rèn luyện và phấn đấu trở thành đảng viên, trên cơ sở đó số lượng đoàn viên được kết nạp vào Đảng trong những năm qua đã đạt được những thành quả đáng tự hào… Như vậy, để công tác phát triển Đảng trong đoàn viên sinh viên ngày càng đạt được kết quả cao, đòi hỏi phải có sự phối kết hợp chặt chẽ giữa tổ chức Đảng và các tổ chức chính trị - xã hội, đặc biệt là tổ chức Đoàn thanh niên Cộng sản Hồ Chí Minh trong việc phát hiện, bồi dưỡng cũng như giới thiệu những cá nhân ưu tú, xuất sắc cho Đảng góp phần làm cho Đảng ngày càng vững mạnh và phát triển đi lên. Phương Thảo Nguồn GD&TĐ: https://giaoducthoidai.vn/vai-tro-cua-to-chuc-doan-trong-viec-nang-cao-chat-luong-dang-vien-post630646.html",
        "date": "2023-03-18T11:21:00.000Z"
    },
    {
        "url": "https://www.qdnd.vn/quoc-phong-an-ninh/tin-tuc/vung-canh-sat-bien-4-trien-khai-thuc-hien-hieu-qua-nghi-quyet-trung-uong-8-khoa-xi-722167",
        "content": "Tham gia đoàn công tác có đồng chí PGS, TS Nguyễn Viết Thảo, nguyên Phó giám đốc Học viện Chính trị Quốc gia Hồ Chí Minh, Ủy viên Hội đồng Lý luận Trung ương làm trưởng đoàn, cùng các đồng chí cán bộ, chuyên viên trong Hội đồng. Báo cáo tại Hội nghị và các ý kiến tham gia phát biểu đều thống nhất khẳng định, làm rõ những đặc điểm tình hình và kết quả tiêu biểu mà Bộ tư lệnh Vùng Cảnh sát biển 4 đã đạt được qua 10 năm thực hiện Nghị quyết Trung ương 8 (khóa XI). Trong đó, nổi bật là Đảng ủy, Bộ tư lệnh Vùng đã lãnh đạo, chỉ đạo, triển khai tổ chức thực hiện Nghị quyết với nhiều chủ trương, biện pháp đồng bộ, sát đúng và hiệu quả.  Quang cảnh hội nghị.  Phát biểu tại buổi làm việc, PGS, TS Nguyễn Viết Thảo đánh giá cao kết quả thực hiện Nghị quyết Trung ương 8 (khóa XI) của Đảng ủy, Bộ tư lệnh Vùng Cảnh sát biển 4 trong những năm qua. Đồng chí khẳng định những chủ trương, biện pháp và bài học kinh nghiệm của đơn vị là những vấn đề có tính lý luận - thực tiễn cao; đồng thời, tiếp thu các kiến nghị, đề xuất của Bộ tư lệnh Vùng Cảnh sát biển 4, Hội đồng Lý luận Trung ương sẽ tiếp tục bổ sung, hoàn thiện các quan điểm về bảo vệ Tổ quốc trong tình hình hiện nay.  Thay mặt đoàn công tác PGS, TS Nguyễn Viết Thảo tặng quà Bộ tư lệnh Vùng Cảnh sát biển 4.  Thời gian tới, đồng chí bày tỏ tin tưởng và mong muốn rằng, Đảng ủy, Bộ tư lệnh Vùng sẽ tiếp tục quán triệt, triển khai thực hiện tốt các mục tiêu, quan điểm chỉ đạo, nhiệm vụ, giải pháp của Nghị quyết. Luôn nêu cao tinh thần cảnh giác cách mạng, đấu tranh làm thất bại mọi âm mưu, thủ đoạn, hoạt động chống phá của các thế lực thù địch. Tin, ảnh: KHÁNH NHÂN-VĂN MẪN Nguồn QĐND: https://www.qdnd.vn/quoc-phong-an-ninh/tin-tuc/vung-canh-sat-bien-4-trien-khai-thuc-hien-hieu-qua-nghi-quyet-trung-uong-8-khoa-xi-722167",
        "date": "2023-03-18T11:19:00.000Z"
    },
    {
        "url": "https://vnews.gov.vn/video/ca-chet-hang-loat-gay-o-nhiem-song-tai-australia-73484.htm",
        "content": "Nguồn VNEWS: https://vnews.gov.vn/video/ca-chet-hang-loat-gay-o-nhiem-song-tai-australia-73484.htm",
        "date": "2023-03-18T11:17:00.000Z"
    },
    {
        "url": "https://giaoducthoidai.vn/tuoi-tre-cong-an-soc-trang-ra-quan-thang-thanh-nien-nam-2023-post630644.html",
        "content": "Hoạt động tuyên truyền, tặng quà cho học sinh. Tuổi trẻ Công an tỉnh Sóc Trăng đã tổ chức ra quân thực hiện các phần việc, trao tặng quà cho gia đình chính sách, người có hoàn cảnh đặc biệt khó khăn ở xã Phú Mỹ (huyện Mỹ Tú, Sóc Trăng). Theo đó, tuổi trẻ Công an Sóc Trăng đã tuyên truyền về ý nghĩa lịch sử, truyền thống của Đoàn, tuổi trẻ Việt Nam; kỷ niệm 92 năm Ngày thành lập Đoàn TNCS Hồ Chí Minh (26/3/1931 - 26/3/2023); kỷ niệm 75 năm ngày Bác Hồ có Sáu điều dạy Công an nhân dân với khẩu hiệu hành động “Tuổi trẻ Công an Sóc Trăng - 75 năm khắc ghi lời Bác dạy” cho đoàn viên thanh niên. Triển khai cuộc vận động “Mỗi ngày một tin tốt, mỗi tuần một câu chuyện đẹp” trên mạng xã hội; gắn với cuộc vận động “Thanh niên ứng xử văn minh trên mạng xã hội”; Xây dựng các sản phẩm truyền thông về ứng xử văn minh của đoàn viên, học sinh khi tham gia mạng xã hội; Tổ chức diễn đàn “Xây dựng tình bạn đẹp - nói không với bạo lực học đường” tại các trường. Tuyên truyền phổ biến giáo dục pháp luật cho đoàn viên thanh niên, đấu tranh phòng, chống tệ nạn xã hội, ma túy và vi phạm pháp luật trong đoàn viên, thanh thiếu niên, đặc biệt là luật Giao thông đường bộ, luật Phòng chống ma túy, luật Thanh niên. Công trình “Đoạn đường cột cờ Tổ quốc” góp phần xây dựng nông thôn mới. Đồng thời, Tuổi trẻ Công an Sóc Trăng trao 30 phần quà, mỗi phần 300.000 đồng, cho các hộ gia đình có hoàn cảnh khó khăn; tặng 500 quyển tập cho học sinh có hoàn cảnh khó khăn; tặng 100 sim 4G miễn phí cho thanh niên phục vụ hoạt động chuyển đổi số và sử dụng mạng xã hội an toàn; phát quang cỏ dại và trồng 300 cây hoa bông trang tại các tuyến đường giao thông nông thôn ở địa phương; triển khai xây dựng công trình “Đoạn đường cột cờ Tổ quốc” tại ấp Bắc Dần, xã Phú Mỹ, góp phần xây dựng nông thôn mới. Tổng kinh phí thực hiện các hoạt động này là 20 triệu đồng. Thượng úy Nguyễn Tuấn Ngô, Bí thư đoàn công an tỉnh Sóc Trăng, cho biết: Các hoạt động hôm nay là một trong những hoạt động của tuổi trẻ công an tỉnh theo Kế hoạch Công an tỉnh Sóc Trăng về tổ chức tháng thanh niên năm 2023 trong tuổi trẻ Công an tỉnh Sóc Trăng; Kế hoạch của Đoàn Thanh niên Công an tỉnh Sóc Trăng về triển khai, thực hiện phong trào “Thanh niên công an nhân dân học tập, thực hiện Sáu điều Bác Hồ dạy”. Thời gian thực hiện các kế hoạch này từ tháng 08/2022 đến tháng 6/2023. Theo Thượng úy Ngô, các hoạt động này nhằm mục đích khơi dậy niềm tự hào về truyền thống vẻ vang của Đoàn TNCS Hồ Chí Minh trong mỗi cán bộ, đoàn viên, thanh niên, tạo phong trào thi đua sôi nổi kỷ niệm 92 năm Ngày thành lập Đoàn TNCS Hồ Chí Minh (26/3/1931 - 26/3/2023); 75 năm Ngày Bác Hồ có Sáu điều dạy Công an nhân dân (11/3/1948 - 11/3/2023); triển khai thực hiện Nghị quyết Đại hội Đoàn các cấp, Nghị quyết Đại hội Đoàn toàn quốc lần thứ XII, nhiệm kỳ 2022 - 2027. Tăng cường chuyển đổi số đồng bộ trên tất cả các mặt công tác của Đoàn; phát huy vai trò của thanh niên trong tham gia tích cực công cuộc chuyển đổi số, vận dụng, ứng dụng công nghệ số trong thực tiễn cuộc sống và nâng cao năng lực số cho thanh niên. Đồng thời phát huy vai trò xung kích, tình nguyện, khả năng sáng tạo của thanh niên trong tham gia thực hiện các công trình, phần việc góp phần hoàn thành nhiệm vụ chính trị, nhiệm vụ chuyên môn và tham gia phát triển kinh tế - xã hội, xây dựng nông thôn mới. Thông qua hoạt động tình nguyện góp phần tăng cường đoàn kết, tập hợp thanh niên; củng cố, nâng cao chất lượng tổ chức Đoàn, Hội; khẳng định vị trí, vai trò của tổ chức Đoàn, Hội trong thanh niên và xã hội. Xuân Lương Nguồn GD&TĐ: https://giaoducthoidai.vn/tuoi-tre-cong-an-soc-trang-ra-quan-thang-thanh-nien-nam-2023-post630644.html",
        "date": "2023-03-18T11:16:00.000Z"
    },
    {
        "url": "https://vnews.gov.vn/video/nhat-ban-va-duc-nhat-tri-tang-cuong-hop-tac-73480.htm",
        "content": "Nguồn VNEWS: https://vnews.gov.vn/video/nhat-ban-va-duc-nhat-tri-tang-cuong-hop-tac-73480.htm",
        "date": "2023-03-18T11:13:00.000Z"
    },
    {
        "url": "https://vtc.vn/xsdl-19-3-ket-qua-xo-so-da-lat-hom-nay-19-3-2023-ar749074.html",
        "content": "XSDL 19/3. Kết quả xổ số Đà Lạt hôm nay - Chủ nhật ngày 19/3/2023 sẽ được cập nhật nhanh chóng và chính xác nhất trên VTC News. XSDL hôm nay thực hiện quay thưởng tại trường quay của công ty XSKT Đà Lạt. Kết quả quay thưởng XSDL hôm nay 19/3 sẽ được cập nhật liên tục từ giải Tám đến giải Đặc biệt. XSDL 19/3 - KQXS Đà Lạt hôm nay 19/3 - XSKT Đà Lạt Chủ nhật 19/3/2023 Xem lại kết quả XSDL các ngày quay thưởng trước - Kết quả XSDL ngày 12/3/2023 XSDL 12/3, kết quả xổ số Đà Lạt 12/3/2023 - Kết quả XSDL ngày 5/3/2023 XSDL 5/3, kết quả xổ số Đà Lạt 5/3/2023 Lịch quay thưởng của XSKT miền Nam hàng ngày XSMN thứ 2 quay thưởng tại công ty XSKT Đồng Tháp, XSHCM, XSCMXSMN thứ 3 quay thưởng tại công ty XSKT Bến Tre, XSBL, XSVT XSMN thứ 4 quay thưởng tại công ty XSKT Đồng Nai, Cần Thơ, XSSTXSMN thứ 5 quay thưởng tại công ty XSKT Tây Ninh, An Giang, XSBT XSMN thứ 6 quay thưởng tại công ty XSKT Vĩnh Long, Trà Vinh, XSBDXSMN thứ 7 quay thưởng tại công ty XSKT Long An, XSHCM, XSHG, XSBP XSMN Chủ nhật quay thưởng tại công ty XSKT Đà Lạt, Kiên Giang, XSTG Xem kết quả xổ số miền Nam mỗi ngày ở đâu? - Kết quả xổ số miền Nam được cập nhật mỗi ngày trên VTC News vào lúc 16h15-16h30. - Người chơi có thể tra cứu kết quả thông qua các trang web xổ số hoặc ứng dụng; qua đài truyền hình; qua tin nhắn. - Người chơi có thể đến trực tiếp trường quay xổ số của nhà đài quay thưởng để theo dõi và xem kết quả. Kết quả xổ số Đà Lạt 19/3, XSDL Chủ nhật hôm nay, theo dõi KQXS miền Nam 19/3 và các ngày khác trong tuần được cập nhật mới nhất trên VTC News. MINH TRANG(Tổng hợp) Nguồn VTC: https://vtc.vn/xsdl-19-3-ket-qua-xo-so-da-lat-hom-nay-19-3-2023-ar749074.html",
        "date": "2023-03-18T11:05:00.000Z"
    },
    {
        "url": "https://anninhthudo.vn/clip-o-to-bi-hat-vang-khi-bang-qua-duong-sat-thieu-quan-sat-post534202.antd",
        "content": "Chiếc xe du lịch thiếu quan sát bị va chạm với tàu hỏa khi băng qua đường sắt Vào thời điểm trên xe ô tô 4 chỗ màu đen (chưa rõ biển kiểm soát) rẽ từ đầu ngõ 268 Ngọc Hồi định băng qua đường sắt Bắc - Nam để nhập với đường Giải Phóng. Hướng rẽ của xe ô tô song song với hướng đi của tàu hàng số hiệu H3602 chạy từ ga Văn Điển về ga Giáp Bát nên rât có thể lái xe không chú ý quan sát nên không phát hiện ra sự việc nguy hiểm. Theo camera ghi lại được, thời điểm trên khi bánh xe phía trước chạm đường sắt, ô tô như có biểu hiện chết máy đứng khựng lại. Thấy nguy hiểm nhiều người dân đã cảnh báo, nhưng lái xe vẫn cho xe đi tiếp. Đúng thời điểm trên đoàn tàu chở hàng chạy đến, lái xe hốt hoảng tăng ga nhưng không kịp đoàn tàu đã húc thẳng vào phía phần đuôi xe, khiến chiếc ô tô bay về phía hàng rào ngăn cách đường sắt với đường bộ. Ngay sau khi va chạm, lái tàu đã cho đoàn tàu phanh gấp và cùng người dân hỗ trợ đưa lái xe ô tô ra ngoài sơ cứu. Đội Cảnh sát giao thông đường sắt, Phòng Cảnh sát giao thông cũng có mặt kịp thời điều tra vụ việc và giải phóng tuyến đường. Thông tin ban đầu, rất may vụ việc không gây thương vong. Thiệt hại về tài sản đầu tàu hỏa bị bẹp sau va chạm còn xe ô tô biến dạng phần đuôi. Tuyến đường sắt Bắc Nam đã được thông sau đó khoảng 20 phút không ảnh hưởng đến lộ trình di chuyển của các đoàn tàu khác. Đây không phải lần đầu tiên khu vực trên xảy ra tai nạn giữa tàu hỏa và các phương tiện khác khi bang qua thiếu quan sát. Trước đó, khoảng 22h20 ngày 4-2, đoàn tàu hỏa đang chạy chậm xin tín hiệu về ga Giáp Bát, bất ngờ xuất hiện xe máy biển kiểm soát 35B1-605.xx đi từ hướng đường Ngọc Hồi rẽ vào. Người điều khiển xe máy thiếu quan sát đã va chạm với đoàn tàu. Hậu quả, theo quán tính, xe máy bị kéo lê, hất văng về phía đoàn tàu đang chạy cách đường chắn gần 10m. Người điều khiển xe máy đã kịp nhảy ra ngoài thoát nạn trong gang tấc. Còn trước đó, vào ngày 27-9-2019, khi băng qua đường ray vào ngõ 268 Ngọc Hồi, một thanh niên sinh năm 2001 điều khiển xe máy đã tử vong khi va chạm với đoàn tàu Thống Nhất Bắc - Nam. Đội Cảnh sát giao thông đường sắt cho biết, khu vực đường ngang tiếp giáp với ngõ 268 đường Ngọc Hồi là ngõ nhỏ nhưng có đầy đủ hệ thống cảnh báo cho người và phương tiện khi đi qua đường sắt. Khoảng cách giữa đường ngang tiếp giáp mặt đường Ngọc Hồi và nhà dân bảo đảm để người lưu thông quan sát khi tàu đi qua. Đây cũng là khu vực hạn chế tốc độ tàu hỏa. Nên khi lưu thông qua khu vực trên người dân cần hết sức chú ý quan sát bảo đảm an toàn cho bản thân và xã hội. Nguồn ANTĐ: https://anninhthudo.vn/clip-o-to-bi-hat-vang-khi-bang-qua-duong-sat-thieu-quan-sat-post534202.antd",
        "date": "2023-03-18T11:03:34.000Z"
    },
    {
        "url": "http://www.vietnamplus.vn/ngay-183-ghi-nhan-6-ca-mac-moi-covid19-con-5-ca-phai-tho-oxy/852031.vnp",
        "content": "Nhân viên y tế tiêm vaccine phòng COVID-19 cho người dân. (Ảnh: Minh Quyết/TTXVN) Theo bản tin phòng chống dịch COVID-19 của Bộ Y tế, ngày 18/3, cả nước có 6 ca mắc COVID-19 mới, giảm nhẹ so với hôm qua. Tình hình dịch bệnh Kể từ đầu dịch đến nay, Việt Nam có 11.527.116 ca nhiễm, đứng thứ 13/230 quốc gia và vùng lãnh thổ, trong khi với tỷ lệ số ca nhiễm/1 triệu dân, Việt Nam đứng thứ 117/230 quốc gia và vùng lãnh thổ (bình quân cứ 1 triệu người có 116.490 ca nhiễm). Tình hình điều trị COVID-19 Số bệnh nhân khỏi bệnh: Bệnh nhân được công bố khỏi bệnh trong ngày: 6 ca. Tổng số ca được điều trị khỏi: 10.614.847 ca Số bệnh nhân đang thở ôxy là 5 ca, trong đó thở ôxy qua mặt nạ: 5 ca; thở ôxy dòng cao HFNC: 0 ca; thở máy không xâm lấn: 0 ca; thở máy xâm lấn: 0 ca; ECMO: 0 ca. Số bệnh nhân tử vong: Ngày 17/3 ghi nhận 0 ca tử vong. Trung bình số tử vong ghi nhận trong 7 ngày qua: 0 ca. Tổng số ca tử vong do COVID-19 tại Việt Nam tính đến nay là 43.186 ca, chiếm tỷ lệ 0,4% so với tổng số ca nhiễm. Tổng số ca tử vong xếp thứ 26/230 vùng lãnh thổ, số ca tử vong trên 1 triệu dân xếp thứ 139/230 quốc gia, vùng lãnh thổ trên thế giới. So với châu Á, tổng số ca tử vong xếp thứ 7/49(xếp thứ 3 ASEAN), tử vong trên 1 triệu dân xếp thứ 21/49 quốc gia, vùng lãnh thổ châu Á (xếp thứ 3 ASEAN). Tình hình tiêm vaccine COVID-19 Trong ngày 17/3 có 15.394 liều vaccine phòng COVID-19 được tiêm. Như vậy, tổng số liều vaccine đã được tiêm là 365.894.463 liều, trong đó số liều tiêm cho người từ 18 tuổi trở lên là 323.375.140 liều: mũi 1 là 70.907.122 liều; mũi 2 là 68.447.896 liều; mũi bổ sung là 114.370.049 liều; mũi nhắc lại lần 1 là 51.965.544 liều; mũi nhắc lại lần 2 là 17.684.529 liều. Số liều tiêm cho trẻ từ 12-17 tuổi là 23.964.814 liều: mũi 1 là 9.130.472 liều; mũi 2 là 9.021.054 liều; mũi nhắc lại lần 1 là 5.813.288 liều. Số liều tiêm cho trẻ từ 5-11 tuổi là 18.554.509 liều: mũi 1 là 10.182.786 liều; mũi 2 là 8.371.723 liều./. (Vietnam+) Nguồn VietnamPlus: http://www.vietnamplus.vn/ngay-183-ghi-nhan-6-ca-mac-moi-covid19-con-5-ca-phai-tho-oxy/852031.vnp",
        "date": "2023-03-18T11:02:00.000Z"
    },
    {
        "url": "https://baonghean.vn/canh-sat-giao-thong-nghe-an-luu-dong-kiem-tra-nong-do-con-tren-quoc-lo-46-post266736.html",
        "content": "Thực hiện Kế hoạch kiểm tra nồng độ cồn theo chỉ đạo của Công an tỉnh, trưa 18/3, Đội Cảnh sát giao thông đường bộ số 5 đã tổ chức kiểm tra theo hình thức lưu động. Ảnh: Đình Tuyên Đối tượng kiểm tra tập trung vào lái xe ô tô con. Ảnh: Đình Tuyên Cùng với đó là người điều khiển mô tô- xe máy, được xác định hiện vẫn còn vi phạm nhiều. Ảnh: Đình Tuyên Qua thực tế kiểm tra, hầu hết đều nghiêm túc chấp hành, tuy nhiên, vẫn có một vài trường hợp khi thấy lực lượng CSGT đã quay đầu xe, cố tình bỏ chạy... (Trong ảnh: CSGT sau khi kiểm tra cho lái xe xem kết quả và đây là trường hợp không vi phạm). Ảnh: Đình Tuyên Trong vòng chưa đầy 1 tiếng đồng hồ, tại 2 địa điểm lưu động kiểm tra trên Quốc lộ 46 (từ ngã tư Sân bay xuống cơ sở 2 Trường Đại học Vinh), lực lượng đã phát hiện 2 trường hợp vi phạm. Ảnh: Đình Tuyên Với quan điểm xử lý nghiêm, các trường hợp vi phạm đều bị lập biên bản, niêm phong xe... Ảnh: Đình Tuyên Cùng với tiếp tục kiểm tra, các phương tiện của người vi phạm được vận chuyển về Đội để tạm giữ với thời gian tối đa 7 ngày trước khi ra quyết định xử phạt. Ảnh: Đình Tuyên Trên thực tế, Quốc lộ 46 với chiều dài gần 100 km là một trong những tuyến đường trọng điểm với lưu lượng phương tiện tham giao thông đông, dọc theo tuyến là nhiều đường nhánh, bởi vậy trong kế hoạch kiểm tra của Đội là triển khai hình thức lưu động. Đây được xem là cách thức để hạn chế việc \"báo chốt\" hòng tránh sự kiểm tra. Ảnh: Đình Tuyên Ngoài kiểm tra các phương tiện ô tô con, mô tô- xe máy, sẽ tập trung vào phương tiện xe khách, xe tải... Ảnh: Đình Tuyên Theo Đội Cảnh sát giao thông đường bộ số 5, với mục tiêu hình thành ý thức \"Đã uống rượu, bia thì không lái xe\", cùng với tuyên truyền, sẽ thường xuyên kiểm tra xử lý, tập trung vào khung giờ buổi trưa, buổi tối, với quan điểm không có vùng cấm, không giải quyết trường hợp nào can thiệp, xin bỏ qua trong xử lý vi phạm nồng độ cồn. Ảnh: Đình Tuyên CSGT kiểm tra nồng độ cồn trên tuyến Quốc lộ 46.Clip: Đ.C-Đ.T  Đặng Cường  Nguồn Nghệ An: https://baonghean.vn/canh-sat-giao-thong-nghe-an-luu-dong-kiem-tra-nong-do-con-tren-quoc-lo-46-post266736.html",
        "date": "2023-03-18T11:00:00.000Z"
    },
    {
        "url": "http://www.baokhanhhoa.vn/chinh-tri/202303/trung-uong-hoi-nguoi-cao-tuoi-viet-nam-hoi-nghi-truc-tuyen-quan-triet-hoi-nghi-lan-thu-6-8277612",
        "content": "Sáng 18-3, Trung ương Hội Người cao tuổi (NCT) Việt Nam tổ chức Hội nghị trực tuyến toàn quốc để quán triệt Nghị quyết hội nghị lần thứ 6 Ban Chấp hành Trung ương Đảng khóa XIII và triển khai một số nhiệm vụ trọng tâm năm 2023 cho cán bộ cốt cán và NCT tiêu biểu toàn quốc. Tại điểm cầu Trung ương, bà Trương Thị Mai - Ủy viên Bộ Chính trị, Thường trực Ban Bí thư, Trưởng Ban tổ chức Trung ương; ông Nguyễn Trọng Nghĩa - Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương tham dự hội nghị. Tại điểm cầu Khánh Hòa, dự hội nghị có ông Cao Ngọc Tâm - Phó Chủ tịch UBMTTQ Việt Nam tỉnh; bà Lê Thu Hải - Phó Trưởng Ban Thường trực Ban Tổ chức Tỉnh ủy; bà Nguyễn Thị Hạnh - Trưởng Ban Đại diện Hội NCT tỉnh... Hơn 3.500 đại biểu NCT tại 63 đầu cầu tham dự hội nghị. Quang cảnh hội nghị tại Khánh Hòa. Tại hội nghị, bà Trương Thị Mai đã báo cáo về vấn đề già hóa dân số đối với nước ta; chính sách và nguồn lực chăm lo, động viên NCT sống vui, sống khỏe, sống có ích, tiếp tục đóng góp cho sự nghiệp cách mạng. Ông Nguyễn Trọng Nghĩa báo cáo những nội dung cơ bản về các Nghị quyết của Hội nghị Trung ương 6 khóa XIII; đồng thời, nêu một số thông tin thời sự nổi bật về tình hình cuộc chiến giữa Nga - Ukraina, Đông Bắc Á, Biển Đông và dự báo tình hình chính trị - xã hội năm 2023. Ông Nguyễn Thái Học - Phó Trưởng Ban Nội chính Trung ương giới thiệu về cuốn sách “Kiên quyết kiên trì đấu tranh phòng chống tham nhũng, tiêu cực góp phần xây dựng Đảng và Nhà nước ta trong sạch, vững mạnh” của Tổng Bí thư Nguyễn Phú Trọng. Các đại biểu dự hội nghị tại điểm cầu Khánh Hòa Theo Hội NCT Việt Nam, hàng năm cả nước có 1,1 triệu NCT được chúc thọ, mừng thọ; 3 triệu NCT được lập hồ sơ theo dõi sức khỏe; gần 4 triệu NCT được khám sức khỏe định kỳ; trên 95% NCT có thẻ BHYT. Hiện có 2,5 triệu NCT tham gia sinh hoạt ở 77.000 câu lạc bộ ở cơ sở. Riêng mô hình Câu lạc bộ liên thế hệ tự giúp nhau với 170.000 người tham gia được thế giới đánh giá cao và đoạt giải nhất “Sáng kiến vì một châu Á già hóa khỏe mạnh”. Theo Ban tổ chức, hội nghị giúp các đại biểu NCT nắm được tình hình chính trị, kinh tế - xã hội đất nước và thế giới. Đồng thời, tin tưởng vào chủ trương, đường lối, định hướng phát triển đất nước của Đảng, tiếp tục động viên NCT tiếp tục đóng góp công sức và trí tuệ cho nước nhà. V.L Nguồn Khánh Hòa: http://www.baokhanhhoa.vn/chinh-tri/202303/trung-uong-hoi-nguoi-cao-tuoi-viet-nam-hoi-nghi-truc-tuyen-quan-triet-hoi-nghi-lan-thu-6-8277612/",
        "date": "2023-03-18T10:55:00.000Z"
    },
    {
        "url": "https://zingnews.vn/30-quan-nhan-chi-vien-cho-tram-dang-kiem-tai-ha-noi-tphcm-post1413129.html",
        "content": " Quân nhân chi viện cho trạm đăng kiểm. Ảnh: VR.  Chiều 18/3, 30 quân nhân được Bộ Quốc phòng điều động có mặt tại trụ sở Cục Đăng kiểm để tăng cường cho các trạm đăng kiểm. Sau lễ xuất quân, họ sẽ tham gia buổi tập huấn lý thuyết và thực hành trước khi được đưa về các trạm đăng kiểm. 30 quân nhân được phân công về 14 trung tâm đăng kiểm. 9 trung tâm ở Hà Nội với 19 kiểm định viên và 5 trung tâm ở TP.HCM với 11 kiểm định viên. Ông Nguyễn Chiến Thắng, Cục trưởng Cục Đăng kiểm Việt Nam, cho biết lĩnh vực đăng kiểm xe cơ giới hiện gặp nhiều khó khăn do thiếu nhân lực, khiến tình trạng đăng kiểm ùn tắc nghiêm trọng tại nhiều địa phương.  Cục Đăng kiểm tiếp nhận kiểm định viên quân sự từ Cục Xe - Máy tham gia hỗ trợ các trung tâm đăng kiểm xe cơ giới dân sự. Ảnh: VR.  Trước thực trạng này, Cục Đăng kiểm Việt Nam đã khẩn trương phối hợp với Cục Xe - Máy trao đổi về kỹ thuật, hạ tầng, quy định để sớm triển khai theo chỉ đạo của Chính phủ nhằm nhanh chóng tháo gỡ khó khăn, vướng mắc trong kiểm định xe cơ giới. Cục Đăng kiểm Việt Nam và Cục Xe - Máy đã rà soát, cân nhắc và phân công các kiểm định viên quân sự về các trung tâm đăng kiểm, dựa trên nhu cầu từng địa bàn, tập trung tại các trung tâm ở vị trí trọng yếu, đông dân cư, doanh nghiệp. Việc phân bổ không phân biệt trung tâm đăng kiểm trực thuộc Cục Đăng kiểm Việt Nam, Sở GTVT địa phương hay các đơn vị tư nhân. Anh Nhàn Nguồn Zing: https://zingnews.vn/30-quan-nhan-chi-vien-cho-tram-dang-kiem-tai-ha-noi-tphcm-post1413129.html",
        "date": "2023-03-18T11:04:49.000Z"
    },
    {
        "url": "http://giadinh.net.vn/be-3-tuoi-bi-nao-ung-thuy-phai-nhap-dieu-tri-tiep-172230318162714695.htm",
        "content": "Trước đó, hoàn cảnh của bé Hải Minh đã được chia sẻ trong bài viết \"Xót xa bé trai đầu biến dạng vì bệnh tật, mẹ nghèo mong con sớm được phẫu thuật\". Khi vừa mới tròn 3 tháng tuổi, bé Hải Minh ở xóm 3, xã Giao Thịnh, huyện Giao Thủy, tỉnh Nam Định đã bị phát hiện mắc não úng thủy. Căn bệnh mà Hải Minh đang phải chiến đấu đã khiến cơ thể của con biến dạng. Đầu của Hải Minh to dần, trong khi tay chân cứ nhỏ xíu. Bé Hải Minh khi mới nhập viện lại. Ảnh GD Từ khi phát hiện bệnh đến giờ, vợ chồng chị Lưu Thị Nhung – mẹ của bé Hải Minh đã phải chạy vạy vay mượn khắp nơi để điều trị cho con. Nhiều lần phẫu thuật, chi phí điều trị ngày càng tốn kém. Trong khi đó, ông nội của bé Minh cũng vừa phải phẫu thuật thay khớp gối hai bên. Gia đình con vốn đã khó khăn càng khốn đốn hơn khi chi phí điều trị tốn kém với nhiều lần phẫu thuật. Khi được chương trình Vòng tay nhân ái (Báo Sức khỏe và Đời sống) đăng tải, hoàn cảnh của bé Hải Minh đã nhận được nhiều quan tâm. Trước đó, gia đình đã nhận được số tiền 16.005.000 đồng được chương trình Vòng tay nhân ái kết chuyển. Ngoài ra, theo chia sẻ của chị Nhung, gia đình cũng đã nhận được thêm nhiều sự quan tâm trực tiếp khác từ mọi người khắp nơi gửi về. Chị Nhung trong đợt nhận số tiền 16.005.000 đồng từ bạn đọc hảo tâm gửi qua Chương trình Vòng tay nhân ái (Báo Sức khỏe và đời sống). Ảnh PT Những khoản hỗ trợ của mọi người đã giúp bé Minh được phẫu thuật kịp thời. Sau lần phẫu thuật, sức khỏe của Hải Minh vẫn ổn. Tuy nhiên, bé Minh mới đây tiếp tục phải nhập viện để điều trị tại Bệnh viện Nhi Trung ương. Chị Nhung chia sẻ: \"Gia đình chúng tôi cũng xin cảm ơn những tấm lòng hảo tâm thời gian qua đã hỗ trợ. Nhờ số tiền mà mọi người hỗ trợ, cháu mới có điều kiện phẫu thuật kịp thời, sức khỏe ổn định hơn. Tuy nhiên đợt này cháu hay ốm, yếu hơn. Hai vợ chồng tôi đưa cháu lên viện để bác sĩ theo dõi. Bệnh cháu phải theo dõi liên tục, giờ phẫu thuật cũng đã 3 lần, vợ chồng tôi chỉ mong con sớm bình thường, có thể đến trường như những đứa trẻ bình thường khác\". P.Thuận Nguồn GĐ&XH: http://giadinh.net.vn/be-3-tuoi-bi-nao-ung-thuy-phai-nhap-dieu-tri-tiep-172230318162714695.htm",
        "date": "2023-03-18T10:51:00.000Z"
    },
    {
        "url": "https://vtc.vn/ket-qua-xo-so-tien-giang-hom-nay-19-3-2023-xstg-19-3-ar749079.html",
        "content": "XSTG 19/3. Kết quả xổ số Tiền Giang hôm nay - Chủ nhật ngày 19/3/2023 sẽ được cập nhật nhanh chóng và chính xác nhất trên VTC News. XSTG hôm nay thực hiện quay thưởng tại trường quay của công ty XSKT Tiền Giang. Kết quả quay thưởng XSTG hôm nay 19/3 sẽ được cập nhật liên tục từ giải Tám đến giải Đặc biệt. XSTG 19/3 - KQXS Tiền Giang hôm nay 19/3 - XSKT Tiền Giang Chủ nhật 19/3/2023 Xem lại kết quả XSTG các ngày quay thưởng trước - Kết quả XSTG ngày 12/3/2023 XSTG 12/3, kết quả xổ số Tiền Giang 12/3/2023 - Kết quả XSTG ngày 5/3/2023 XSTG 5/3, kết quả xổ số Tiền Giang 5/3/2023 Lịch quay thưởng của XSKT miền Nam hàng ngày XSMN thứ 2 quay thưởng tại công ty XSKT Đồng Tháp, XSHCM, XSCMXSMN thứ 3 quay thưởng tại công ty XSKT Bến Tre, XSBL, XSVT XSMN thứ 4 quay thưởng tại công ty XSKT Đồng Nai, Cần Thơ, XSSTXSMN thứ 5 quay thưởng tại công ty XSKT Tây Ninh, An Giang, XSBT XSMN thứ 6 quay thưởng tại công ty XSKT Vĩnh Long, Trà Vinh, XSBDXSMN thứ 7 quay thưởng tại công ty XSKT Long An, XSHCM, XSHG, XSBP XSMN Chủ nhật quay thưởng tại công ty XSKT Đà Lạt, Kiên Giang, XSTG Xem kết quả xổ số miền Nam mỗi ngày ở đâu? - Kết quả xổ số miền Nam được cập nhật mỗi ngày trên VTC News vào lúc 16h15-16h30. - Người chơi có thể tra cứu kết quả thông qua các trang web xổ số hoặc ứng dụng; qua đài truyền hình; qua tin nhắn. - Người chơi có thể đến trực tiếp trường quay xổ số của nhà đài quay thưởng để theo dõi và xem kết quả. Kết quả xổ số Tiền Giang 19/3/2023, XSTG Chủ nhật hôm nay, theo dõi KQXS miền Nam 19/3 và các ngày khác trong tuần được cập nhật mới nhất trên VTC News. MINH TRANG(Tổng hợp) Nguồn VTC: https://vtc.vn/ket-qua-xo-so-tien-giang-hom-nay-19-3-2023-xstg-19-3-ar749079.html",
        "date": "2023-03-18T10:51:00.000Z"
    },
    {
        "url": "https://nhandan.vn/trong-rung-ben-vung-tai-vuon-quoc-gia-du-gia-post743566.html",
        "content": "Người dân thôn Khuổi Lòa, xã Minh Sơn, huyện Bắc Mê trồng cây dổi tại Vườn Quốc gia Du Già. Vườn Quốc gia Du Già (Hà Giang) có diện tích hơn 15 nghìn ha. Đây là khu rừng đặc dụng có nhiều loài động, thực vật quý hiếm với hệ sinh thái đa dạng, phong phú. Tuy nhiên một phần diện tích rừng đã bị suy thoái do nhiều nguyên nhân khác nhau. Chương trình “Sống khỏe góp xanh”, chung sức trồng một tỷ cây xanh vì một Việt Nam xanh của Trung tâm Truyền thông, Bộ Tài Nguyên và Môi trường được triển khai tại 13 tỉnh thành trong cả nước. Tại Hà Giang, chương trình khai tại những khu vực rừng kém hiệu quả thuộc Vườn Quốc gia Du Già, có sự chung tay góp sức của lực lượng kiểm lâm và chính quyền địa phương. Phát động chương trình trồng cây \"Sống khỏe góp xanh\". Mục đích của chương trình trồng cây “Sống khỏe góp xanh” nhằm nâng cao ý thức bảo vệ rừng của người dân; phục hồi rừng, tăng độ che phủ trên diện tích đất lâm nghiệp, nâng cao khả năng phòng hộ đầu nguồn; bảo tồn và nâng cao tính đa dạng sinh học, phục hồi bền vững môi trường sinh thái rừng; tạo việc làm cho người lao động, phát triển kinh tế xã hội; lan tỏa lối sống xanh, khỏe mạnh tới người dân Việt Nam, đồng thời hưởng ứng lời kêu gọi trồng một tỷ cây xanh của Thủ tướng Chính phủ. Chương trình triển khai trồng rừng trên diện tích 5ha, với hơn 10 nghìn cây giống bản địa là dổi, lim xanh, quế. Đây là những loại cây có hàm lượng hấp thụ cacbon tốt, phù hợp với điều kiện tự nhiên, khí hậu, thổ nhưỡng địa phương. Việc bổ sung trồng mới này sẽ làm tăng độ che phủ rừng, nâng cao khả năng điều tiết của rừng phòng hộ đầu nguồn và mang lại lợi ích kinh tế cho người dân địa phương. Nguồn Nhân Dân: https://nhandan.vn/trong-rung-ben-vung-tai-vuon-quoc-gia-du-gia-post743566.html",
        "date": "2023-03-18T10:49:00.000Z"
    },
    {
        "url": "https://baochinhphu.vn/xay-dung-va-thuc-hien-van-hoa-doanh-nghiep-trong-khoi-doanh-nghiep-trung-uong-102230318173932506.htm",
        "content": "Ông Trần Quang Dũng, Ủy viên Ban Thường vụ, Trưởng Ban Truyền thông và Văn hóa doanh nghiệp Petrovietnam cho biết, việc triển khai xây dựng văn hóa Petrovietnam trong suốt thời gian qua tạo sự thống nhất, đồng thuận trong ý chí và hành động từ tập đoàn đến các đơn vị thành viên Hội thảo được tổ chức nhằm đánh giá thực trạng, nắm bắt những vấn đề khó khăn, vướng mắc của các đảng ủy trong quá trình lãnh đạo, chỉ đạo xây dựng và thực hiện văn hóa doanh nghiệp; đồng thời trao đổi kinh nghiệm, đề xuất các giải pháp thực hiện trong thời gian tới nhằm góp phần làm rõ thêm những quan điểm, chủ trương, định hướng của Đảng và Nhà nước về nhiệm vụ xây dựng và thực hiện văn hóa doanh nghiệp. Đặc biệt, hội thảo được tổ chức đúng vào dịp kỷ niệm 80 năm \"Đề cương về văn hóa Việt Nam\", ra đời vào tháng 2/1943, cương lĩnh đầu tiên của Đảng ta về văn hóa, xác lập văn hóa là một trong ba mặt trận (chính trị, kinh tế, văn hóa). Tại hội thảo, các đại biểu đã tập trung làm rõ quan điểm, chủ trương, định hướng của Đảng và Nhà nước về nhiệm vụ xây dựng và thực hiện văn hóa doanh nghiệp. Đánh giá thực trạng công tác lãnh đạo, chỉ đạo, tổ chức triển khai thực hiện các nghị quyết, chỉ thị, kết luận của Đảng, Nhà nước về xây dựng và thực hiện văn hóa doanh nghiệp; kết quả thực hiện; những vấn đề đặt ra; những mô hình, cách làm hay về lãnh đạo, triển khai văn hóa doanh nghiệp. Đồng thời đưa ra các quan điểm, mục tiêu, nhiệm vụ và giải pháp về lãnh đạo nhiệm vụ xây dựng và thực hiện văn hóa doanh nghiệp tại các doanh nghiệp, ngân hàng, đơn vị thuộc Khối trong thời gian tới. Chia sẻ về quá trình xây dựng và thực hiện văn hóa doanh nghiệp trong toàn Đảng bộ Tập đoàn Dầu khí quốc gia Việt Nam, ông Trần Quang Dũng, Ủy viên Ban Thường vụ, Trưởng Ban Truyền thông và Văn hóa doanh nghiệp Petrovietnam cho biết, việc triển khai xây dựng văn hóa Petrovietnam trong suốt thời gian qua đã nhận được sự chỉ đạo xuyên suốt từ Đảng ủy tập đoàn, Hội đồng thành viên đến Ban lãnh đạo và các đoàn thể chính trị xã hội tạo sự thống nhất, đồng thuận trong ý chí và hành động từ tập đoàn đến các đơn vị thành viên. Trong đó, phải luôn coi trọng vai trò lãnh đạo của cấp ủy đảng và người đứng đầu trong việc triển khai xây dựng văn hóa doanh nghiệp, xem đây là yếu tố quyết định để việc triển khai và thực hiện đạt kết quả thực chất. Nhấn mạnh về tác động của hội nhập quốc tế tới việc xây dựng và thực hiện văn hóa doanh nghiệp hiện nay, Chủ tịch Hội đồng thành viên Tập đoàn Dệt may Việt Nam (Vinatex) cho biết, văn hóa Vinatex được xây dựng trên nền tảng đặc điểm của doanh nghiệp thâm dụng lao động, trình độ lao động ở mức trung bình, tính chất cạnh tranh khốc liệt với các doanh nghiệp trên toàn thế giới, các đơn vị nằm ở các địa bàn khác nhau về cả điều kiện kinh tế văn hóa, tôn giáo sắc tộc. Do đó, Vinatex lựa chọn 6 trụ cột chính để xây dựng văn hóa của mình gắn với điều kiện sản xuất kinh doanh, đó là hiểu việc mình làm, giỏi việc mình làm, yêu việc mình làm, tự hào vì thành quả tập thể, không đổ lỗi và học tập, cải tiến liên tục. Các trụ cột này phù hợp với tất cả các đơn vị thành viên sản xuất trong chuỗi cung ứng dệt may, đồng thời mỗi thành viên sẽ bổ sung các khía cạnh văn hóa của riêng doanh nghiệp mình Tại hội thảo, các đại biểu cũng thống nhất cao với những nội dung trong 2 dự thảo. Trong đó, dự thảo Nghị quyết về \"Tăng cường sự lãnh đạo của các cấp ủy đảng về xây dựng và thực hiện văn hóa doanh nghiệp trong Khối DNTW\" đã xác định được những nhiệm vụ, giải pháp quan trọng mang tính đặc trưng, thể hiện vai trò lãnh đạo của Đảng đối với công tác xây dựng văn hóa doanh nghiệp trong các doanh nghiệp thuộc Đảng bộ Khối. Đặc biệt, các tham luận cũng đề xuất các ý kiến nhằm tăng cường vai trò của các cấp ủy đảng trong xây dựng và thực hiện văn hóa doanh nghiệp. Toàn cảnh hội nghị Phát biểu chỉ đạo tại hội thảo, ông Trần Thanh Lâm - Phó Trưởng Ban Tuyên giáo Trung ương ghi nhận và đánh giá cao việc xây dựng Nghị quyết chuyên đề của Ban Chấp hành Đảng bộ Khối DN Trung ương về \"Tăng cường sự lãnh đạo của các cấp ủy đảng về xây dựng và thực hiện văn hóa doanh nghiệp trong Khối DN trung ương\" là thực sự cấp thiết, có lý luận và thực tiễn. Đề án đã cho thấy rõ bức tranh toàn cảnh về Đảng bộ Khối DN Trung ương, có những đánh giá tương đối sát về những ưu điểm, khuyết điểm và các nguyên nhân của những ưu điểm, khuyết điểm trong xây dựng và thực hiện văn hóa doanh nghiệp, văn hóa công sở trong Đảng bộ Khối thời gian qua. Ông Trần Thanh Lâm nhấn mạnh, Đề án cần làm rõ hơn vai trò của văn hóa doanh nghiệp công sở. Trong đó, cốt lõi của văn hóa công sở là đạo đức công vụ, trọng tâm là xây dựng đội ngũ cán bộ, đảng viên, người lao động có phẩm chất đạo đức tận tụy, có ý thức trách nhiệm trong thực thi nhiệm vụ, hết lòng phụng sự Tổ quốc, phục vụ nhân dân; xây dựng đoàn kết nội bộ trong từng cơ quan, đơn vị. Trong hệ thống các giải pháp về xây dựng văn hóa doanh nghiệp, cần đặc biệt coi trong đạo đức kinh doanh gắn với kỷ luật, kỷ cương trong từng doanh nghiệp; chú trọng công tác xây dựng Đảng và đạo đức, đề cao vai trò, trách nhiệm nêu gương của người đứng đầu trong xây dựng và tổ chức thực hiện văn hóa doanh nghiệp, Đặc biệt, trong thời kỳ hội nhập kinh tế quốc tế hiện nay, vai trò của văn hóa doanh nghiệp ngày càng quan trọng đối với sự phát triển của doanh nghiệp. Theo ông Lâm, một doanh nghiệp muốn tìm vị thế trong thương trường và niềm tin yêu, sự mến phục trong lòng khách hàng, cũng như đội ngũ cán bộ, nhân viên thì việc xây dựng, duy trì và phát triển nền văn hóa doanh nghiệp vững mạnh là một yếu tố cốt lõi dẫn đến thành công của doanh nghiệp Từ những kinh nghiệm, thông tin thu thập được tại hội thảo, Phó Bí thư Đảng ủy Khối DN Trung ương Lê Văn Châu đề nghị, các cấp ủy, tổ chức đảng trong Khối cần bám sát đặc điểm, yêu cầu, chức năng, nhiệm vụ từng doanh nghiệp, ngân hàng, đơn vị để thực hiện tốt nhiệm vụ xây dựng và thực hiện văn hóa doanh nghiệp trong thời gian tới Trong đó, gắn xây dựng văn hóa doanh nghiệp với công tác xây dựng Đảng, nhất là với việc thực hiện Kết luận số 01-KL/TW của Bộ Chính trị về tiếp tục thực hiện Chỉ thị số 05-CT/TW về đẩy mạnh học tập và làm theo tư tưởng đạo đức, phong cách Hồ Chí Minh. Đẩy mạnh xây dựng văn hóa trong lãnh đạo, quản lý, văn hóa trong Đảng; ngăn chặn, đẩy lùi tình trạng suy thoái về tư tưởng chính trị, đạo đức, lối sống trong một bộ phận cán bộ, đảng viên. Chú trọng xây dựng môi trường làm việc văn minh, chuyên nghiệp, hiện đại. Nghiên cứu, ban hành, bổ sung, hoàn thiện quy chế văn hóa công sở, quy tắc văn hóa doanh nghiệp; sửa đổi các quyết định, nội quy, quy chế làm việc của doanh nghiệp, cơ quan, đơn vị. Xây dựng văn hóa doanh nghiệp gắn chặt với chuyển đổi số; quan tâm xây dựng và giữ gìn uy tín thương hiệu doanh nghiệp, thương hiệu sản phẩm; chú trọng công tác bảo vệ môi trường, nâng cao trách nhiệm xã hội, vì lợi ích cộng đồng. Bên cạnh đó, chú trọng tổ chức các phong trào thi đua lao động, sản xuất; thực hiện nghiêm túc quy chế dân chủ ở cơ sở tại nơi làm việc. Quan tâm, tăng cường đầu tư cơ sở vật chất, trang bị kỹ thuật đáp ứng yêu cầu hoạt động văn hóa, thể thao trong doanh nghiệp, cơ quan, đơn vị, tạo sự gắn bó với doanh nghiệp, cơ quan, đơn vị. Linh Đan Nguồn Chính Phủ: https://baochinhphu.vn/xay-dung-va-thuc-hien-van-hoa-doanh-nghiep-trong-khoi-doanh-nghiep-trung-uong-102230318173932506.htm",
        "date": "2023-03-18T10:45:00.000Z"
    },
    {
        "url": "https://suckhoedoisong.vn/ngay-18-3-ca-covid-19-moi-bang-so-khoi-benh-nhan-nang-tang-trong-24h-qua-169230318173743038.htm",
        "content": "Tình hình tiêm vaccine COVID-19 Kể từ đầu dịch đến nay Việt Nam có 11.527.116 ca nhiễm, đứng thứ 13/230 quốc gia và vùng lãnh thổ, trong khi với tỷ lệ số ca nhiễm/1 triệu dân, Việt Nam đứng thứ 117/230 quốc gia và vùng lãnh thổ (bình quân cứ 1 triệu người có 116.490 ca nhiễm). Biểu đồ số ca mắc COVID-19 tại Việt Nam thời gian qua Tình hình điều trị COVID-19 1. Số bệnh nhân khỏi bệnh: - Bệnh nhân được công bố khỏi bệnh trong ngày: 6 ca - Tổng số ca được điều trị khỏi: 10.614.847 ca 2. Số bệnh nhân đang thở ô xy là 5 ca, trong đó: - Thở ô xy qua mặt nạ: 5 ca - Thở ô xy dòng cao HFNC: 0 ca - Thở máy không xâm lấn: 0 ca - Thở máy xâm lấn: 0 ca - ECMO: 0 ca 3. Số bệnh nhân tử vong: - Ngày 17/3 ghi nhận 0 ca tử vong. - Trung bình số tử vong ghi nhận trong 07 ngày qua: 0 ca. - Tổng số ca tử vong do COVID-19 tại Việt Nam tính đến nay là 43.186 ca, chiếm tỷ lệ 0,4% so với tổng số ca nhiễm. - Tổng số ca tử vong xếp thứ 26/230 vùng lãnh thổ, số ca tử vong trên 1 triệu dân xếp thứ 139/230 quốc gia, vùng lãnh thổ trên thế giới. So với châu Á, tổng số ca tử vong xếp thứ 7/49(xếp thứ 3 ASEAN), tử vong trên 1 triệu dân xếp thứ 21/49 quốc gia, vùng lãnh thổ châu Á (xếp thứ 3 ASEAN).  Tình hình tiêm vaccine COVID-19 Trong ngày 17/3 có 15.394 liều vaccine phòng COVID-19 được tiêm. Như vậy, tổng số liều vaccine đã được tiêm là 365.894.463 liều, trong đó: + Số liều tiêm cho người từ 18 tuổi trở lên là 323.375.140 liều: Mũi 1 là 70.907.122 liều; Mũi 2 là 68.447.896 liều; Mũi bổ sung là 114.370.049 liều; Mũi nhắc lại lần 1 là 51.965.544 liều; Mũi nhắc lại lần 2 là 17.684.529 liều. + Số liều tiêm cho trẻ từ 12-17 tuổi là 23.964.814 liều: Mũi 1 là 9.130.472 liều; Mũi 2 là 9.021.054 liều; Mũi nhắc lại lần 1 là 5.813.288 liều. + Số liều tiêm cho trẻ từ 5-11 tuổi là 18.554.509 liều: Mũi 1 là 10.182.786 liều; Mũi 2 là 8.371.723 liều. Thái Bình Nguồn SK&ĐS: https://suckhoedoisong.vn/ngay-18-3-ca-covid-19-moi-bang-so-khoi-benh-nhan-nang-tang-trong-24h-qua-169230318173743038.htm",
        "date": "2023-03-18T10:44:00.000Z"
    },
    {
        "url": "https://daibieunhandan.vn/chinh-tri/khai-mac-ngay-hoi-hoa-son-tra-nam-2023-i319139",
        "content": "Cùng dự có lãnh đạo các bộ, ngành, địa phương, du khách, nhân dân trong và ngoài tỉnh Sơn La. Nguyên Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng; Chủ nhiệm Ủy ban Xã hội Nguyễn Thúy Anh cùng các đại biểu dự Ngày hội hoa Sơn tra Nguyên Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng; Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Hầu A Lềnh và các đại biểu dự Ngày hội hoa Sơn tra Nguyên Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng và các đại biểu dự Ngày hội hoa Sơn tra Ngày hội hoa Sơn tra năm 2023 là một trong những hoạt động nhằm thực hiện các nội dung liên kết, hợp tác phát triển trong lĩnh vực nông nghiệp, du lịch gắn với bảo tồn văn hóa dân tộc theo Biên bản ghi nhớ giữa Huyện ủy các huyện: Mường La, Bắc Yên (tỉnh Sơn La) và Mù Cang Chải, Trạm Tấu, Văn Chấn (tỉnh Yên Bái). Nguyên Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng; Chủ nhiệm Ủy ban Xã hội Nguyễn Thúy Anh; Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Hầu A Lềnh và các đại biểu dự Ngày hội hoa Sơn tra Phát biểu tại Lễ khai mạc, Bí thư Huyện ủy Mường La Vũ Đức Thuận nhấn mạnh, ngoài mục đích tôn vinh vẻ đẹp của hoa Sơn tra, Ngày hội còn là dịp quảng bá, giới thiệu hình ảnh một Mường La, một Mù Cang Chải độc đáo, khác biệt, trẻ trung, năng động với đầy ắp những tài nguyên du lịch đặc sắc đang chờ du khách mọi miền đến trải nghiệm và khám phá. Ngày hội năm nay sẽ tạo cơ hội kết nối mọi người, kết nối cộng đồng, kết nối các công ty, du khách cùng trải nghiệm và tìm kiếm cơ hội đầu tư khai thác các tài nguyên du lịch của huyện Mường La, tỉnh Sơn La cũng như huyện Mù Cang Chải, tỉnh Yên Bái và các huyện lân cận. Nhân dịp này, Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Hầu A Lềnh trao Quỹ khuyến học cho huyện Mường La và huyện Mù Cang Chải Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Hầu A Lềnh trao cho hai tỉnh Sơn La và tỉnh Yên Bái mỗi tỉnh 3 tỷ đồng xóa nhà tạm cho hộ nghèo Bí thư Huyện ủy Mường La cũng nêu rõ, sự lan tỏa của Ngày hội hoa Sơn tra là sự cụ thể hóa, góp phần thực hiện thắng lợi mục tiêu đưa du lịch trở thành ngành kinh tế mũi nhọn, tạo động lực cho tăng trưởng và chuyển dịch cơ cấu kinh tế; thực hiện thắng lợi Nghị quyết số 33 của Hội nghị Trung ương 9 (Khóa XI), Đề án của Ban Thường vụ tỉnh ủy Sơn La về “Xây dựng và phát triển văn hóa, con người Sơn La giai đoạn 2020-2025, định hướng đến năm 2030 đáp ứng yêu cầu phát triển bền vững”; Kết luận của Tổng Bí thư Nguyễn Phú Trọng tại Hội nghị Văn hóa toàn quốc ngày 24.11.2021 nhằm đưa văn hóa trở thành sức mạnh nội sinh của dân tộc, đồng thời, góp phần tăng cường khối đại đoàn kết các dân tộc, giữ vững ổn định chính trị, bảo đảm quốc phòng, an ninh trên địa bàn. Nguyên Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng múa Vũ điệu kết đoàn Nguyên Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng; Chủ nhiệm Ủy ban Xã hội Nguyễn Thúy Anh; Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Hầu A Lềnh và các đại biểu chụp ảnh lưu niệm Theo chương trình, lễ hội hoa Sơn tra diễn ra trong hai ngày 18 - 19.3, được tổ chức thành 2 khu vực với chuỗi các sự kiện văn hóa, thể thao và trải nghiệm ngắm hoa Sơn tra. Nhân dịp này, Ủy ban Dân tộc và tỉnh Đồng Nai hỗ trợ hai tỉnh Sơn La và tỉnh Yên Bái mỗi tỉnh 3 tỷ đồng xóa nhà tạm cho hộ nghèo; tặng quỹ khuyến học cho huyện Mường La và huyện Mù Cang Chải mỗi huyện 50 triệu đồng. + Ngay sau Lễ khai mạc, các đại biểu đã cắt băng khai trương Phiên chợ “0 đồng” dành cho người nghèo, người già neo đơn, học sinh có hoàn cảnh khó khăn tại sân vận động Mường Chiến, xã Ngọc Chiến. Nguyên Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng; Chủ nhiệm Ủy ban Xã hội Nguyễn Thúy Anh; Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Hầu A Lềnh và các đại biểu cắt băng khai trương Phiên chợ 0 đồng Nguyên Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng cùng các đại biểu tham quan gian hàng 0 đồng Với tinh thần không ai bị bỏ lại phía sau, Phiên chợ “0 đồng” đã thể hiện sự quan tâm, ủng hộ của cộng đồng với người nghèo, người có hoàn cảnh khó khăn, động viên chia sẻ giúp họ vươn lên trong cuộc sống. Phiên chợ được tổ chức gồm 3 gian hàng lớn với các sản phẩm, như: gạo, nhu yếu phẩm, đồ dùng sinh hoạt, sách vở, đồ dùng học tập, giầy dép… Các sản phẩm do đoàn viên thanh niên Bộ Tài Nguyên và Môi trường, Đoàn đại biểu Quốc hội, Bộ Tài chính và thân nhân gia đình cụ Tòng Xương quyên góp, ủng hộ. Tin và ảnh: Hồ Long Nguồn Đại Biểu Nhân Dân: https://daibieunhandan.vn/chinh-tri/khai-mac-ngay-hoi-hoa-son-tra-nam-2023-i319139/",
        "date": "2023-03-18T10:42:00.000Z"
    },
    {
        "url": "https://radio.nhandan.vn/ban-tin-thoi-su-chieu-ngay-18-03-2023-i1397",
        "content": "Phát huy hiệu quả nguồn lực đầu tư của các tập đoàn kinh tế, tổng công ty nhà nước; Bộ Giáo dục và đào tạo công bố đề và đáp án kỳ thi học sinh giỏi quốc gia 2023; Công an thành phố Cần Thơ kiểm tra 13 điểm kinh doanh của Công ty F88; Nước Pháp bao trùm trong làn sóng biểu tình Nguồn Nhân Dân: https://radio.nhandan.vn/ban-tin-thoi-su-chieu-ngay-18-03-2023-i1397",
        "date": "2023-03-18T10:40:00.000Z"
    },
    {
        "url": "https://baonghean.vn/boi-duong-doan-vien-uu-tu-cho-dang-su-menh-cao-ca-thieng-lieng-cua-doan-post266732.html",
        "content": "Chiều 18/3, Ban Thường vụ Tỉnh đoàn Nghệ An tổ chức diễn đàn “Bồi dưỡng đoàn viên ưu tú cho Đảng – Sứ mệnh cao cả, thiêng liêng của Đoàn”. Dự tọa đàm có đồng chí Vũ Minh Thảo – Ủy viên Ban Chấp hành, Phó Trưởng ban Thanh niên nông thôn Trung ương Đoàn; đại diện Ban Tổ chức Tỉnh ủy; Đảng ủy Khối Các cơ quan tỉnh; Đảng ủy Khối Doanh nghiệp tỉnh; Thường trực Tỉnh đoàn Nghệ An và các đơn vị liên quan. Ảnh: Thanh Quỳnh Thẳng thắn nhìn nhận những tồn tại Xây dựng Đoàn vững mạnh về tổ chức là một trong những nhiệm vụ hết sức quan trọng, vì vậy, trong những năm qua, tuổi trẻ Nghệ An đã cụ thể hóa hiệu quả các chủ trương, nghị quyết của Đảng, các nghị quyết chuyên đề của Ban Chấp hành Trung ương Đoàn, Ban Chấp hành, Ban Thường vụ Tỉnh đoàn Nghệ An. Từ đó, từng bước đổi mới nội dung, phương thức hoạt động của tổ chức Đoàn từ cấp tỉnh đến cơ sở và nâng cao năng lực tổ chức, bản lĩnh chính trị của cán bộ, đoàn viên trên các mặt. Tuy nhiên, bên cạnh kết quả đạt được, Phó Bí thư Tỉnh đoàn Trần Linh cũng thẳng thắn nêu rõ những khó khăn, hạn chế của công tác này tại diễn đàn. Phó Bí thư Tỉnh đoàn Trần Linh phát biểu khai mạc diễn đàn. Ảnh: Thanh Quỳnh Cụ thể, với công tác đoàn viên thì việc quản lý đoàn viên hiện nay chưa tốt, thủ tục kết nạp đoàn viên mới một số nơi chưa đảm bảo quy trình, quy định. Việc ứng dụng công nghệ thông tin trong quản lý đoàn viên, trong xây dựng hệ thống cơ sở dữ liệu đoàn viên còn chậm. Với công tác cán bộ, việc luân chuyển cán bộ đoàn quá tuổi theo Quy chế cán bộ Đoàn gặp nhiều khó khăn. Một bộ phận cán bộ đoàn trên địa bàn dân cư yếu về kỹ năng, nghiệp vụ công tác thanh vận, thiếu tâm huyết. Đội ngũ cán bộ Đoàn còn gặp nhiều khó khăn trong cuộc sống do thu nhập thấp, đặc biệt là đội ngũ cán bộ Đoàn cấp xã và bí thư chi đoàn khối xóm. Về công tác xây dựng tổ chức cơ sở đoàn, nội dung, hình thức sinh hoạt chi đoàn và hoạt động của đoàn cơ sở chưa hấp dẫn, chưa thực sự thu hút được thanh niên. Công tác đoàn kết, tập hợp thanh niên trong các doanh nghiệp ngoài nhà nước gặp nhiều khó khăn, chưa đạt được kết quả rõ nét. Các đại biểu tham dự diễn đàn. Ảnh: Thanh Quỳnh Về công tác đoàn tham gia xây dựng Đảng, số lượng đoàn viên ưu tú được kết nạp vào đảng chưa đạt chỉ tiêu đề ra. Công tác phát triển đảng ở khu vực dân tộc ít người, tôn giáo và Đoàn khu vực các doanh nghiệp tư nhân và doanh nghiệp có vốn đầu tư nước ngoài còn thấp. Việc phát triển đảng trong đoàn viên thanh niên còn chưa tương xứng với quy mô, chất lượng đoàn viên ưu tú và diễn ra không đồng đều ở các khu vực, đối tượng. Từ thực trạng đó, diễn đàn tập trung nghiên cứu, thảo luận đưa ra những phương hướng, giải pháp triển khai thực hiện nhiệm vụ trong giai đoạn tới. Đề xuất nhiều giải pháp thiết thực Đã có 14 ý kiến tham luận của các đại biểu tại diễn đàn. Trong đó, nhiều ý kiến đề xuất các giải pháp chất lượng nhằm xây dựng đoàn vững mạnh về chính trị, tư tưởng, tổ chức và hành động. Đại diện cho Đoàn Khối Các cơ quan tỉnh, đồng chí Nguyễn Công Minh - Bí thư Đoàn Khối cho rằng, để làm tốt công tác phát triển đảng viên mới từ đoàn viên ưu tú trong Khối Các cơ quan tỉnh, bên cạnh việc tuân thủ nghiêm túc những quy định của Điều lệ Đảng và các hướng dẫn của tổ chức đoàn các cấp thì cần đảm bảo 5 yếu tố gồm: “Tính khoa học”, “Tính cụ thể hóa, “Tính chủ động”, “tính thông tin”, “Tính tự giác”. Trong đó tính tự giác là tiền đề quan trọng để đoàn viên có động cơ đúng đắn, mạnh dạn thể hiện, phấn đấu để đứng vào hàng ngũ của Đảng; tự giác tự phê bình, phê bình, tự soi, tự sửa tổ chức, cá nhân. Đã có 14 ý kiến, tham luận được các đại biểu trình bày, đề xuất tại diễn đàn. Ảnh: Thanh Quỳnh Đối với việc tìm ra giải pháp xây dựng, củng cố, phát triển tổ chức Đoàn khu vực ngoài nhà nước, đồng chí Nguyễn Bá Tuấn Anh - Bí thư Đoàn Khối Doanh nghiệp đã đề ra 3 giải pháp quan trọng. Trong đó, chú trọng việc giao nhiệm vụ cho từng đồng chí trong Ban Chấp hành, cán bộ đoàn cơ sở khảo sát các đơn vị doanh nghiệp hiện đang có mối quan hệ hợp tác với doanh nghiệp có tổ chức đoàn trực thuộc, có địa bàn lân cận hoặc có lực lượng thanh niên đông. Việc này tạo điều kiện cho việc tiếp cận các doanh nghiệp được dễ dàng hơn, đồng thời nhanh chóng nắm bắt nhu cầu và tư tưởng của chủ doanh nghiệp hơn so với việc đến trực tiếp để vận động. Phó Trưởng ban Tổ chức Tỉnh ủy Hồ Đăng Tài phát biểu tại diễn đàn. Ảnh: Thanh Quỳnh Kết luận diễn đàn, Bí thư Tỉnh đoàn Lê Văn Lương đã nêu các giải pháp toàn diện về nâng cao chất lượng công tác đoàn viên; công tác cán bộ đoàn, công tác tổ chức cơ sở đoàn. Trong đó đối với công tác bồi dưỡng giới thiệu đoàn viên ưu tú cho Đảng xem xét, kết nạp cần tiếp tục triển khai các giải pháp thực hiện Chỉ thị số 03 ngày 21/7/2021 của Ban Bí thư Trung ương Đoàn về “Tăng cường công tác bồi dưỡng, giới thiệu đoàn viên ưu tú cho Đảng xem xét, kết nạp” và các hoạt động nâng cao hiệu quả thực hiện Cuộc vận động “Đoàn viên phấn đấu trở thành đảng viên Đảng Cộng sản Việt Nam”. Bí thư Tỉnh đoàn Lê Văn Lương phát biểu kết luận diễn đàn. Ảnh: Thanh Quỳnh Chi đoàn và Đoàn cơ sở phải thực hiện tốt quy trình bồi dưỡng, giới thiệu đoàn viên ưu tú cho Đảng, tạo điều kiện, môi trường để đoàn viên ưu tú rèn luyện, góp phần quan trọng trong việc nâng cao chất lượng nguồn đoàn viên ưu tú giới thiệu cho Đảng xem xét kết nạp; đồng thời kiên trì, nỗ lực trong từng bước, từng khâu của công tác phát triển đảng viên từ đoàn viên ưu tú.  Thanh Quỳnh  Nguồn Nghệ An: https://baonghean.vn/boi-duong-doan-vien-uu-tu-cho-dang-su-menh-cao-ca-thieng-lieng-cua-doan-post266732.html",
        "date": "2023-03-18T10:36:00.000Z"
    },
    {
        "url": "https://anninhthudo.vn/mao-danh-hoi-chu-thap-do-lua-dao-post534201.antd",
        "content": "Hội Chữ thập đỏ Việt Nam khẳng định, thông tin đăng tải nêu trên là giả mạo, sai sự thật. Hội Chữ thập đỏ Việt Nam hiện phối hợp với các tổ chức, cá nhân, nhà hảo tâm triển khai nhiều chương trình trợ giúp nhân đạo, nhưng không có chương trình hỗ trợ điều trị bệnh xương khớp. Vì thế, người dân nên đề cao cảnh giác, tránh bị lừa đảo. Hội Chữ thập đỏ Việt Nam không phối hợp triển khai chữa bệnh xương khớp Hiện nay, các cấp Hội Chữ thập đỏ tập trung triển khai 2 chương trình lớn: “Dinh dưỡng cho trẻ em nghèo, khuyết tật” và “An toàn cho ngư dân nghèo, khó khăn”. Cùng với đó là hoạt động kêu gọi hỗ trợ người dân Thổ Nhĩ Kỳ và Syria khắc phục hậu quả thảm họa động đất. Từ nguồn lực tiếp nhận, Hội Chữ thập đỏ Việt Nam đã trao tặng đợt 1 với số tiền quy đổi là 200.000 USD cho Hội Trăng lưỡi liềm đỏ Thổ Nhĩ Kỳ và Hội Trăng lưỡi liềm đỏ Syria, mỗi nước 100.000 USD. Địa chỉ liên hệ để trao đổi thông tin, đăng ký ủng hộ nguồn lực cho người gặp khó của Hội Chữ thập đỏ Việt Nam tại: Số 82, Nguyễn Du, quận Hai Bà Trưng (Hà Nội). Điện thoại: 024.38.224.030 - 024.38.263.703. Fax: 024.39.424.285. Email: international@redcross.org.vn Cơ quan của Hội Chữ thập đỏ Việt Nam đại diện phía Nam tại: Số 201, Nguyễn Thị Minh Khai, quận 1 (thành phố Hồ Chí Minh). Điện thoại: 028.38.391.271. Fax: 028.38.322.298. Email: ctdpn@yahoo.com. Người dân nên lưu ý cảnh giác để tránh bị các đối tượng có hành vi mạo danh nhằm trục lợi. Nguồn ANTĐ: https://anninhthudo.vn/mao-danh-hoi-chu-thap-do-lua-dao-post534201.antd",
        "date": "2023-03-18T10:35:21.000Z"
    },
    {
        "url": "https://congluan.vn/tuoi-tho-khoe-manh-moi-la-muc-tieu-songquan-trong-cua-nguoi-cao-tuoi-trong-thoi-gian-toi-post239766.html",
        "content": "Cũng tại hội nghị này Hội Người cao tuổi Việt Nam giới thiệu cuốn sách “Kiên quyết, kiên trì đấu tranh phòng, chống tham nhũng, tiêu cực, góp phần xây dựng Đảng và Nhà nước ta ngày càng trong sạch, vững mạnh” của Tổng Bí thư Nguyễn Phú Trọng. Cùng dự hội nghị có ông Nguyễn Trọng Nghĩa, Bí thư Trung ương Đảng, Trưởng ban Tuyên giáo Trung ương.  Ủy viên Bộ Chính trị, Thường trực Ban Bí thư, Trưởng ban Tổ chức Trung ương Trương Thị Mai phát biểu chỉ đạo.  Tại hội nghị, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư, Trưởng ban Tổ chức Trung ương Trương Thị Mai thông tin và định hướng chung những vấn đề về người cao tuổi Việt Nam; đánh giá vai trò của người cao tuổi trong xã hội, sự quan tâm của Đảng, Nhà nước đối với người cao tuổi. Đặc biệt, Thường trực Ban Bí thư Trương Thị Mai nhấn mạnh vấn đề già hóa dân số ở Việt Nam đang diễn ra rất nhanh. Cả nước hiện có trên 11,4 triệu người cao tuổi, chiếm khoảng 12% dân số. Tình trạng già hóa dân số gia tăng nhanh chóng đặt ra nhiều thách thức trong việc đảm bảo chất lượng cuộc sống của người cao tuổi theo phương châm “sống vui, sống khỏe, sống có ích”. Bên cạnh đó, sự phát triển của thời đại công nghệ số, cuộc sống xã hội hiện đại cũng tạo nên nhiều khó khăn đối với người cao tuổi trong việc thích ứng, hòa nhập. Quán triệt chuyên đề “Những vấn đề về người cao tuổi Việt Nam”, Thường trực Ban Bí thư Trương Thị Mai nêu rõ các chủ trương, chính sách của Đảng và Nhà nước đối với người cao tuổi trong thời gian qua như vấn đề lao động, việc làm, chăm sóc sức khỏe, phát huy vai trò người cao tuổi, chế độ phúc lợi xã hội, công trình giao thông… Theo Thường trực Ban Bí thư Trương Thị Mai, hệ thống an sinh càng rộng thì càng có cơ hội cho người cao tuổi, nhất là chính sách hỗ trợ, động viên người cao tuổi. Đồng thời đề nghị Bộ Lao động - Thương binh và Xã hội, Hội Người cao tuổi Việt Nam tiếp tục nghiên cứu, đề xuất, tham mưu trong quá trình sửa đổi, nên xem xem xét là chính sách đại trà hay chỉ tập trung vào những người cao tuổi có hoàn cảnh khó khăn nhất. Hội Người cao tuổi các cấp phải chủ động phối hợp với cấp ủy, các ngành tiếp tục triển khai thực hiện và sớm có chủ trương, chính sách nhằm bảo vệ, phát huy vai trò người cao tuổi, chăm sóc người cao tuổi ngày càng tốt hơn về sức khỏe, đời sống vật chất và tinh thần; tạo động lực để người cao tuổi cả nước tiếp tục đóng góp, phát huy trí tuệ, kinh nghiệm, nêu gương sáng trong phong trào thi đua “Tuổi cao, gương sáng”. Đặc biệt, Thường trực Ban Bí thư Trương Thị Mai nhấn mạnh: Tuổi thọ khỏe mạnh mới là mục tiêu sống quan trọng của người cao tuổi trong thời gian tới.  Các đại biểu dự Hội nghị.  Hội nghị cũng nghe Trưởng ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa quán triệt những nội dung trọng tâm của Nghị quyết Hội nghị Trung ương 6 khóa XIII. Theo đó, các đại biểu đã được truyền đạt một cách khái quát nhất về Nghị quyết số 27-NQ/TW ngày 9/11/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về “Tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới”; Nghị quyết số 28-NQ/TW ngày 17/11/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về “Tiếp tục đổi mới phương thức lãnh đạo, cầm quyền của Đảng đối với hệ thống chính trị trong giai đoạn mới”; Nghị quyết số 29-NQ/TW ngày 17/11/2022 về “Tiếp tục đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước đến năm 2030, tầm nhìn đến năm 2045”; Kết luận số 45-KL/TW ngày 17/11/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về “Định hướng Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050”. Trưởng ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa mong rằng Hội Người cao tuổi Việt Nam cần phát huy cao hơn nữa vai trò, trách nhiệm, uy tín trong xây dựng chính quyền, Nhà nước. Đồng chí Nguyễn Trọng Nghĩa nhấn mạnh, để bảo vệ Tổ quốc, không chỉ có Quân đội và Công an, mà là toàn dân, trong đó có người cao tuổi, đặc biệt là công tác đối ngoại, tăng đối tác, giảm đối tượng.. Thành Nhân Nguồn Công Luận: https://congluan.vn/tuoi-tho-khoe-manh-moi-la-muc-tieu-songquan-trong-cua-nguoi-cao-tuoi-trong-thoi-gian-toi-post239766.html",
        "date": "2023-03-18T10:34:00.000Z"
    }
]